{
  "about_fc": "Um Spora",
  "about": "Um",
  "project": "Verkefnið",
  "fc_function": "Spori ákvarðar umhverfisáhrif máltíða, hvað varðar landnotkun, losun gróðurhúsalofttegunda, vatnsnotkun og ofauðgun.",
  "why_question": "Af hverju?",
  "why_answer_1": "Matarframleiðsla mannkyns hefur gríðarleg áhrif á umhverfið okkar en fær samt mjög litla athygli í sívaxandi umfjöllun og áhyggjum okkar af umhverfinu.",
  "why_answer_2": "Spori er hér til að breyta því.",
  "why_answer_3": "Tilgangurinn er að bæta framkomu okkur við umhverfið með matarvali.",
  "how_question": "Hvernig?",
  "how_answer_1": "Við trúum því að neytendur munu velja umhverfisvænni máltíðir þegar þeim eru sýndar beinhörðu tölurnar bakvið hvern valkost.",
  "how_answer_2": "Þess vegna byggðum við Spora; tól fyrir rekendur veitingastaða, framleiðendur tilbúinna rétta, útgefendur uppskrifta, o.s.frv., til að meta umhverfisáhrif rétta sinna.",
  "how_answer_3": "Þá geta þessir aðilar birt viðskiptavinum sínum niðurstöður matsins.",
  "four_ways_impact": "Skýrslurnar sýna áhrif máltíða á fjóra umhverfisþætti:",
  "land_use": "Landnotkun",
  "land_use_text": "Matvælaframleiðsla okkar notar {{link_start}}næstum helminginn{{link_end}} af byggilegu landi Jarðar.",
  "ghg_emissions": "Losun gróðurhúsalofttegunda",
  "ghg_emissions_text": "Matvælaframleiðsla okkar er ábyrg fyrir {{link_start}}um 26%{{link_end}} af árlegri losun gróðurhúsalofttegunda.",
  "water_withdrawals": "Vatnsnotkun",
  "water_withdrawals_text": "Matvælaframleiðsla okkar er ábyrg fyrir {{link_start}}um 70%{{link_end}} af árlegum úttektum okkar á vatnsbólum Jarðar.",
  "eutrophying_emissions": "Ofauðgun",
  "eutrophying_emissions_text": "Afrennsli köfnunarefna og annarra næringarefna frá matvælaframleiðslu okkar er {{link_start}}leiðandi{{link_end}} í ofauðgun sem er stórt umhverfisvandamál.",
  "story_title": "Sagan hingað til",
  "story_text": "Sproti var byggður af {{link_start}}Ethicode{{link_end}} og gefinn út í maí 2020 sem sönnun hugtaks. Síðan þá hefur Sproti verið í virkri þróun og í ágúst 2020 var gefin út stór breyting, sem leyfir notendum að skrá sig inn og vista máltíðir í gagnagrunninn.",
  "data_title": "Heimildagögn",
  "data_text_1": "Í janúar 2020, birti Our World in Data {{link_start}}Environmental impacts of food production{{link_end}} eftir Hannah Ritchie og Max Roser, sem var fyrst og fremst byggð á rannsóknum Joseph Poore og Thomas Nemecek, {{link_start}}Reducing food’s environmental impacts through producers and consumers{{link_end}}. Gagnasett þeirra rannsókna nær yfir ~38,700 býli rekin í atvinnuskyni í 119 löndum og 40 matarflokka sem ná yfir ~90% af prótín og kaloríuinntöku heimsins.",
  "data_text_2": "Þessi umfangsmiklu gögn hafa göfuglega verið gerð opin öllum og Spori notar þessi gögn til að ákvarða umhverfisáhrif máltíða, út frá innihaldi þeirra.",
  "rda_title": "Ráðlagður dagsskammtur",
  "rda_text": "Jörðin hefur takmarkaðar auðlindir sem við deilum öll. Matvælaframleiðsla tekur sinn skammt af þessum auðlindum, sérstaklega þegar kemur að landnotkun, losun gróðurhúsalofttegunda, vatnsnotkun og ofauðgun. Sproti íhugar RDS (ráðlagðan dagsskammt) fyrir hvern af þessum flokkum, samkvæmt eftirfarandi útleiðingum:",
  "land_use_rda": "Jörðin hefur um 104 milljónir km² af byggilegu landi, og næstum helmingurinn er notaður af landbúnaði eða um {{link_start}}51 millón km²{{link_end}}. Ef við deilum því jafnt á alla jarðarbúa, 7,78 milljarða talsins, fáum við 6.555 m² á mann árlega, eða um 18 m² á dag. Þar af leiðandi álítur Spori það sem RDS af landnotkun hvers og eins.",
  "ghg_emissions_rda": "Matur er ábyrgur fyrir um {{link_start}}26% af árlegri losun gróðurhúsalofttegunda{{link_end}}, eða ígildi 13,6 milljörðum tonna koltvísýrings. Það gera 1,75 tonn árlega á mann eða 4,8 kg á dag fyrir hvern einstakling.",
  "water_withdrawals_rda": "Á hverju ári eru um {{link_start}}4 trilljónir m³{{link_end}} dregnir úr vatnsbirgðum Jarðar en landbúnaður {{link_start}}notar um 70%{{link_end}}. Deilum því jafnt á jarðarbúa og fáum 360 m³ árlega á mann eða um einn m³ (1000 lítra) á dag.",
  "eutrophying_emissions_rda": "Losun ofauðgandi efna eru um {{link_start}}12,45 kgPO₄eq að meðaltali fyrir allar matartegundir fyrir hverjar 1000 kcal{{link_end}}. Ráðlagður dagsskammtur af kaloríuinntöku er {{link_start}}2.000 kcal á dag fyrir konur og 2.500 fyrir karla{{link_end}} eða 2,250 kcal að meðaltali. Þar af leiðandi getum við álitið 28 kgPO₄eq vera RDS af losun ofauðgandi efna.",
  "rda_future": "Í öllum þessum flokkum erum við aðeins að miða við að halda þessum heimstölum í skefjum, þó að við ættum í raun að reyna að draga úr þeim. En einhversstaðar verðum við að byrja; framtíðin er alltaf að byrja akkúrat núna.",
  "how_to_use_title": "Leiðbeiningar",
  "how_to_use_text": "Þegar innihaldi er bætt við í útreikning skal hafa eftirfarandi atriði í huga:",
  "sub_ingredients_title": "Undirinnihald",
  "sub_ingredients_text": "Sum innihaldsefni innihalda önnur undirinnihaldsefni. Nákvæmasta aðferðin er að bæta við færslu fyrir hvert af undirinnihaldsefnunum. Í mörgum tilfellum skal þó vera talið nóg að bæta við aðalinnihaldinu. T.d. innihalda flestar gerðir tómatsósu nokkur önnur innihaldsefni, en þar sem tómatar eru yfirgnæfandi hlutfall af tómatsósu skal það vera talið nógu nákvæmt að bæta við \"Tómatar\" fyrir tómatsósu, sérstaklega ef um lítið magn er að ræða.",
  "dried_ingredients_title": "Þurrkuð matvæli",
  "dried_ingredients_text": "Að bæta við þurrkuðum matvælum getur verið snúið. Nákvæmasta aðferðin er að setja inn magnið af fersku útgáfunni af innihaldinu sem þarf til að búa til magnið af þurrkuðu útgáfunni. Hinsvegar, fyrir einfaldleika, má nota eftirfarandi þumalputtareglur:",
  "dried_ingredients_point_1": "Margfaldið þurrkaða ávexti með 3",
  "dried_ingredients_point_2": "Margfaldið laufkennd krydd og grænmeti með 6",
  "dried_ingredients_point_3": "Margfaldið matvæli með hátt vatnsmagn með 9",
  "dried_ingredients_text_2": "Athugið að þegar bætt er við stykkjum þarf ekki að umbreyta neinu, því að eitt epli t.d. notar jafn mikið af auðlindum, hvort sem það hefur svo verið þurrkað eða ekki.",
  "beef_dairy_herds_title": "Nautakjötshjörð eða mjólkurafurðahjörð?",
  "beef_dairy_herds_text": "Þegar nautakjöti er bætt við, muntu taka eftir tveimur færslum í gögnunum, nautakjöt frá mjólkurafurðahjörðum annarsvegar og hinsvegar frá hjörðum sem eru ræktaðar sérstaklega fyrir nautakjöt. Ástæðan á bak við það er að það er svo mikill munur á umhverfisspori þeirra að rannsakendurnir ákváðu að aðskilja þá í þessa tvo flokka. Mjólkurafurðahjarðir hafa hlutfallslega mun lægra umhverfisspor því að þær gefa einnig af sér mjólkurafurðir. Hvor flokkur um sig er um {{link_start}}helmingurinn af markaðnum{{link_end}}, og það er oft erfitt að greina frá hvorum flokknum nautakjöt kemur. Hinsvegar er það almennt álitið að nautakjöt frá nautakjötshjörðum sé magurra og af hærri gæðum en nautakjöt frá mjólkurafurðahjörðum.",
  "accuracy_title": "Hversu nákvæm er reiknivélin?",
  "accuracy_text": "Niðurstöðurnar sem Spori skilar skulu ekki vera álitnar sem nákvæm vísindi, heldur gróft mat. Umhverfisspor hverrar matartegundar getur verið nokkuð breytilegt eftir einstökum vörum og framleiðendum. Hinsvegar getum við gert ráð fyrir því að Spori er eins nákvæmur og hægt er, þar sem gögnin á bak við reiknivélina eru almennt álitin þau nákvæmustu og víðamestu sem til eru í dag.",
  "support_title": "Aðstoð",
  "support_text": "Ef þú hefur einhverjar spurningar eða endurgjöf, tilkynningu um villur eða beiðni um viðbætur, eða þarfnast aðstoðar, endilega hafðu samband hér: {{link_start}}ethicode@ethicode.org{{link_end}}."
}
