{
  "about_fc": "Um Spora",
  "about": "Um",
  "project": "Verkefnið",
  "food_e_purpose": "Spori býður upp á tæknina sem gerir sköpuðum máltíða af öllum stærðum og gerðum kleift að ákvarða umhverfisspor rétta sinna. Niðurstöðurnar eru sýndar í einföldum kökuritum sem hægt er að deila á vefsíðum og samfélagsmiðlum, og prenta á matseðla, matarmerkingar, auglýsingar, o.s.frv. Tilgangurinn er að hjálpa okkur að sjá betur um plánetuna okkar með fæðuvali.",
  "why_question": "Af hverju?",
  "why_answer_1": "Umhverfisáhrif matarframleiðslu eru gríðarlega mikil en fá þó litla umfjöllun í umhverfis- og loftslagsmálaumræðu í samfélaginu.",
  "why_answer_2": "Spori er hér til að breyta því með því að tengja fæðuval okkar beint við umhverfisáhrif þeirra.",
  "four_ways_impact": "Helstu umhverfisáhrifum matarframleiðslu má skipta í fjóra þætti, sem hafa verri afleiðingar á plánetuna okkar með hverju árinu:",
  "land_use": "Landnotkun",
  "land_use_text": "Með vaxandi fólksfjölgun og eftirspurn eftir mat á heimsvísu, hefur landbúnaðariðnaðurinn tekið á það ráð að ryðja skóga til að rækta land fyrir matarframleiðslu, sem er nú um {{link_start}}helmingur af byggilegu landi Jarðar{{link_end}}. Eyðing skóga hefur því miður hörmuleg áhrif á umhverfið. Færri tré leiða til minni kolefnisbindingu sem ýtir undir hlýnun Jarðar. Einnig hefur hún hrikaleg áhrif á fjölbreytileika dýralífs sem leiðir til hnignun vistkerfa.",
  "ghg_emissions": "Losun gróðurhúsalofttegunda",
  "ghg_emissions_text": "Matarframleiðsla mannkyns er ábyrg fyrir um {{link_start}}26% af losun gróðurhúsalofttegunda á heimsvísu{{link_end}}. Jafn og þéttur vöxtur þeirra leiðir til hækkunar meðalhitastigs Jarðar og er þ.a.l. ábyrgur fyrir verulegum breytingum á veðri, bráðnun jökla og hnignun vistkerfa.",
  "water_withdrawals": "Vatnsnotkun",
  "water_withdrawals_text": "Landbúnaðariðnaðurinn er ábyrgur fyrir {{link_start}}70% af árlegum úttektum úr vatnsbólum Jarðar{{link_end}}, sem leiðir til vatnsskorts víða um veröld. Alþjóðaheilbrigðisstofnunin (WHO) áætlar að tveir af hverjum þremur gætu þurft að lifa við takmarkaðar vatnsbirgðir árið 2025 ef núverandi vatnsnotkun helst óbreytt. Það mun hafa veruleg bein áhrif á heilsu fólks og vistkerfi okkar.",
  "eutrophying_emissions": "Ofauðgun",
  "eutrophying_emissions_text": "Vegna mikillar notkunar áburðar í landbúnaði, er matarframleiðsla okkar {{link_start}}helsti valdur (78%){{link_end}} árlegrar losunar á köfnunarefnum og fosfór, sem leiðir til ofauðgunar á vistkerfum. Ofgnótt næringarefna getur valdið ofvexti þörunga og takmörkuðu aðgengi að súrefni í vötnum og höfum sem leiðir til dauða fiska og annarra vatna- og sjávardýra. Einnig ýtir ofauðgun undir súrnun sjávar sem hefur afar slæm áhrif á kóralrif og skelfisk. Ofauðgun getur auk þess haft slæm áhrif á hreinleika drykkjarvatns.",
  "story_title": "Sagan hingað til",
  "story_text": "Spori var byggður af {{link_start}}Ethicode{{link_end}} og gefinn út í maí 2020 sem sönnun hugtaks. Síðan þá hefur Spori verið í virkri þróun og í ágúst 2020 var gefin út stór breyting, sem leyfir notendum að skrá sig inn og vista máltíðir í gagnagrunninn.",
  "how_does_it_work": "Hvernig virkar reiknivélin?",
  "function": "Undir vélarhlíf Spora er gagnagrunnur með 40 matartegundum, þar sem hver matartegund hefur sín áhrif á umhverfið í þeim fjórum þáttum sem nefndir eru hér að ofan:",
  "land_use_units": "Landnotkun, mæld í fermetrum af landi sem þarf til að framleiða 1kg eða 1L af matartegundinni (m²/kg eða m²/L)",
  "ghg_units": "Losun gróðurhúsalofttegunda, mæld í ígildum kolefniskílógramma sem losna út í andrúmsloftið, við að framleiða 1kg eða 1L af matartegundinni (kgCO₂eq/kg eða kgCO₂eq/L)",
  "water_units": "Vatnsnotkun, mæld í lítrum af vatni sem þarf að draga úr vatnsbólum til að framleiða 1kg eða 1L af matartegundinni (L/kg eða L/L)",
  "eutro_units": "Ofauðgun, mæld í ígildum fosfórskílógramma sem losna við að framleiða 1kg eða 1L af matartegundinni (kgPO₄eq/kg eða kgPO₄eq/L)",
  "ghg_complexity": "Losun gróðurhúsalofttegunda er aðeins flóknari en hinir flokkarnir því við getum skipt henni niður í undirflokka, eftir því hvar í framleiðsluferlinu losunin á sér stað",
  "land_use_change": "Breyting á landsvæði - Ofanjarðar breytingar á lífmassa vegna eyðingu skóga og neðanjarðar breytingar á geymslugetu kolefnis í jarðvegi",
  "farm": "Býli - Losun metans frá kúm og hrísgrjónum, losun frá lífrænum og ólífrænum áburði og losun frá útblæstri landbúnaðarvéla",
  "animal_feed": "Dýrafóður - Losun frá ræktunarframleiðslu og vinnslu yfir í dýrafóður handa búfé",
  "processing": "Úrvinnsla - Losun frá úrvinnsluferlinu sem breytir hráum landbúnaðarvörum í matvöru",
  "transport": "Flutningar - Losun frá flutningum matvörunnar innan- og utanlands",
  "retail": "Smásala - Losun frá kælingu matvörunnar og öðrum ferlum smásölu",
  "packaging": "Umbúðir - Losun frá framleiðslu umbúðaefnanna, flutningi á þeim og förgun",
  "function_in_action": "Þegar notandi bætir við innihaldi og magni þess, reiknar Spori út hversu mikið land og vatn þarf til að framleiða það, hversu mikið magn gróðurhúsalofttegunda losnar út í andrúmsloftið og hversu mikið af ofauðgandi efnum losna til vatna og sjávar. Umhverfisáhrif hvers innihaldefnis uppskriftarinnar eru svo lögð saman til að ákvarða umhverfisspor máltíðarinnar",
  "optional_transport": "Valfrjálst er að bæta við flutningaleið fyrir hvert hráefni. Hvort sem það eru vega-, lestar-, sjávar- og vatns-, eða flugflutningar, og hvort sem það er í hitastýrðum eða óhitastýrðum rýmum, hefur hver flutningaleið sína meðaltalslosun gróðurhúsalofttegunda fyrir hvern kílómeter, fyrir hvert kíló af mat. Notandi velur flutningaleið og vegalengd og Spori sér um restina með einföldum útreikningum. Ef notandinn bætir ekki við flutningaleið mun hugbúnaðurinn nota meðaltalslosun gróðurhúsalofttegunda fyrir hráefnið sem er valið.",
  "data_title": "Heimildagögn",
  "data_text_1": "Í janúar 2020, birti rannsóknamiðillinn \"Our World in Data\" greinina {{link_start}}\"Environmental impacts of food production\"{{link_end}} eftir Hanna Ritchie og Max Roser sem er að mestu byggð á rannsókninni {{link_start}}\"Reducing food's environmental impacts through producers and consumers\"{{link_end}} eftir Joseph Poore og Thomas Nemecek. Í þessarri mikils metnu vísindarannsókn, mátu rannsakendurnir umhverfisáhrif mismunandi matartegunda og matarframleiðsluaðferða, í þeim tilgangi að leita lausna til að draga úr umhverfisáhrifum þeirra. Gagnasett rannsókna þeirra nær yfir ~38,700 býli rekin í atvinnuskyni í 119 löndum og 40 matarflokka sem ná yfir ~90% af prótín og kaloríuinntöku heimsins.",
  "data_text_2": "Þessi umfangsmiklu gögn hafa göfuglega verið gerð opin öllum og Spori notar þessi gögn til að ákvarða umhverfisáhrif máltíða, út frá innihaldi þeirra.",
  "rda_title": "Daglegur Jarðarskammtur (DJS)",
  "rda_text": "Daglegi Jarðarskammturinn er lykilhugtak í Spora. Jörðin hefur takmarkaðar auðlindir sem við deilum öll. Matarframleiðsla notar mikið af þessum auðlindum sérstaklega þegar það kemur að landsvæði og vatnsbirgðum. Einnig er matarframleiðsla einn af stærstu áhrifavöldum af losun gróðurhúsalofttegunda og ofauðgandi efna. Ef við viljum koma í veg fyrir frekari aukningu á umhverfisáhrifum matarframleiðslu, þurfum við að taka til aðgerða núna og það í sameiningu. Við trúum því að allir geti haft áhrif og ættu að gera sitt til að bæta heiminn. Þessvegna reiknuðum við út daglegan Jarðarskammt fyrir hvern einstakling fyrir hvern umhverfisþátt. Hver DJS táknar daglegu takmörkin sem við ættum öll að virða til að komast hjá því að gera ástandið enn verra. Daglegu Jarðarskammtarnir eru ákvarðaðir með eftirfarandi útleiðingu:",
  "land_use_rda": "Jörðin hefur um 104 milljónir km² af búvænlegu landi og landbúnaður notar um helming þess, eða um {{link_start}}51 milljónir km²{{link_end}}. Ef við deilum því jafnt á alla jarðarbúa, 7,78 milljarða talsins, fáum við 6.555 m² á mann árlega, eða um 18 m² á dag. Þar af leiðandi álítur Spori það vera daglegan Jarðarskammt (DJS) af landnotkun hvers og eins.",
  "ghg_emissions_rda": "Matarframleiðsla er ábyrg fyrir um {{link_start}}26% af árlegri losun gróðurhúsalofttegunda{{link_end}}, eða ígildi 13,6 milljörðum tonna koltvísýrings ár hvert. Deilum því jafnt á alla Jarðarbúa og fáum 1,75 tonn árlega eða 4,8 kg á dag fyrir hvern einstakling.",
  "water_withdrawals_rda": "Á hverju ári eru um {{link_start}}4 trilljónir m³{{link_end}} dregnir úr vatnsbirgðum Jarðar en landbúnaður notar um {{link_start}}70% (2,8 trilljónir m³){{link_end}}. Deilum því jafnt á jarðarbúa og fáum 360 m³ árlega á mann eða um einn m³ (1000 lítra) á dag.",
  "eutrophying_emissions_rda": "Losun ofauðgandi efna eru um {{link_start}}12,45 kgPO₄eq (ígildi fosfatskílógramma) að meðaltali fyrir allar matartegundir fyrir hverjar 1000 kcal{{link_end}}. Ráðlagður dagsskammtur af kaloríuinntöku er {{link_start}}2.000 kcal á dag fyrir konur og 2.500 fyrir karla{{link_end}} eða 2,250 kcal að meðaltali. Þar af leiðandi getum við álitið 28 kgPO₄eq vera DJS einstaklings af losun ofauðgandi efna.",
  "eutrophying_emissions_method": "Ástæðan fyrir því að þessi aðferð er frábrugðin hinum er að tölur fyrir losun ofauðgandi efna á heimsvísu liggja ekki fyrir að svo stöddu.",
  "pie-chart-explanation": "Þegar notandi bætir við stöku hráefni eða heilli uppskrift, sýnir Spori viðeigandi umhverfisspor í einföldum kökuritum. Heil kaka táknar daglegan Jarðarskammt hvers og eins á meðan litaða sneiðin táknar það hlutfall af daglega Jarðarskammtinum sem máltíðin eða hráefnið mun taka. Ef það er meira en ein kaka með sama lit, þýðir það að neytandi máltíðarinnar mun fara yfir daglega Jarðarskammtinn sinn með þessari einu máltíð.",
  "rda_future": "Ef allir myndu halda sig innan daglega Jarðarskammts síns í öllum þessum fjórum umhverfisþáttum, myndum við koma í veg fyrir frekari vöxt umhverfisáhrifa matarframleiðslu. Það væri ágætis byrjun þó svo að við ættum í raun að reyna að minnka umhverfisáhrifin. En við verðum að byrja einhversstaðar og við verðum að byrja núna. Það er kominn tími til að taka þessi mál í okkar eigin hendur í stað þess að reiða okkur eingöngu á stjórnmálafólk til að sjá um þetta fyrir okkur.",
  "how_to_use_title": "Leiðbeiningar",
  "how_to_use_text": "Að nota Spora er eins auðvelt og að skrifa niður uppáhalds uppskriftirnar þínar. Hér eru nokkrar ábendingar til að gera útreikningana þína nákvæmari:",
  "sub_ingredients_title": "Innihaldsefni innihaldsefna",
  "sub_ingredients_text": "Sum innihaldsefni innihalda önnur undirinnihaldsefni. Nákvæmasta aðferðin er að bæta við færslu fyrir hvert af undirinnihaldsefnunum. Í mörgum tilfellum skal þó vera talið nóg að bæta við aðalinnihaldinu. T.d. innihalda flestar gerðir tómatsósu nokkur önnur innihaldsefni, en þar sem tómatar eru yfirgnæfandi hlutfall af tómatsósu skal það vera talið nógu nákvæmt að bæta við \"Tómatar\" fyrir tómatsósu, sérstaklega ef um lítið magn er að ræða.",
  "dried_ingredients_title": "Þurrkuð matvæli",
  "dried_ingredients_text": "Innihaldsefnum er bætt við eftir þyngd, rúmmáli eða í stykkjatali. Þegar þyngd eða rúmmál er notað, þarf að íhuga þurrkuð matvæli sérstaklega, því að stór hluti af upprunalegu þyngd þeirra hefur gufað upp. Nákvæmasta aðferðin er að skrá magn ferska hráefnisins sem þurfti til að búa til þurrkuðu útgáfuna. Hinsvegar, til einföldunar og hægðarauka má styðjast við þessar þumalputtareglur:",
  "dried_ingredients_point_1": "Margfaldið þurrkaða ávexti með 3",
  "dried_ingredients_point_2": "Margfaldið laufkennd krydd og grænmeti með 6",
  "dried_ingredients_point_3": "Margfaldið matvæli með hátt vatnsmagn með 9",
  "dried_ingredients_text_2": "Athugið að þegar bætt er við hráefni í stykkjatali þarf ekki að umbreyta neinu, því að eitt epli t.d. notar jafn mikið af auðlindum og losar jafn mikið af mengun, hvort sem það hefur svo verið þurrkað eða ekki.",
  "beef_dairy_herds_title": "Nautakjötshjörð eða mjólkurafurðahjörð?",
  "beef_dairy_herds_text": "Þegar nautakjöti er bætt við, muntu taka eftir tveimur færslum í gögnunum, nautakjöt frá mjólkurafurðahjörðum annarsvegar og hinsvegar frá hjörðum sem eru ræktaðar sérstaklega fyrir nautakjöt. Ástæðan á bak við það er að það er svo mikill munur á umhverfisspori þeirra að rannsakendurnir ákváðu að aðskilja þá í þessa tvo flokka. Mjólkurafurðahjarðir hafa hlutfallslega mun lægra umhverfisspor því að þær gefa einnig af sér mjólkurafurðir. Hvor flokkur um sig er um {{link_start}}helmingurinn af markaðnum{{link_end}}, og það er oft erfitt að greina frá hvorum flokknum nautakjöt kemur. Hinsvegar er það almennt álitið að nautakjöt frá nautakjötshjörðum sé magurra og af hærri gæðum en nautakjöt frá mjólkurafurðahjörðum.",
  "accuracy_title": "Hversu nákvæm er reiknivélin?",
  "accuracy_text": "Niðurstöðurnar sem Spori skilar skulu ekki vera álitnar sem nákvæmir útreikningar, heldur gróft mat. Umhverfisspor hverrar matartegundar getur verið nokkuð breytilegt eftir einstökum vörum og framleiðendum. Hinsvegar getum við gert ráð fyrir því að Spori er eins nákvæmur og hægt er, þar sem gögnin á bak við reiknivélina eru almennt álitin þau nákvæmustu og víðamestu sem til eru í dag. Þegar ný og nákvæmari gögn verða gefin út munum við að sjálfsögðu uppfæra hugbúnaðinn og taka tillit til þeirra.",
  "support_title": "Aðstoð",
  "support_text": "Ef þú hefur einhverjar spurningar eða endurgjöf, tilkynningu um villur eða beiðni um viðbætur, eða þarfnast aðstoðar, endilega hafðu samband hér: {{link_start}}ethicode@ethicode.org{{link_end}}."
}
