{
  "about_fc": "Riguardo a FOOD·E",
  "about": "Chi siamo",
  "project": "Il progetto",
  "food_e_purpose": "",
  "why_question": "Perché?",
  "why_answer_1": "",
  "why_answer_2": "",
  "four_ways_impact": "",
  "land_use": "Utilizzo di terreni",
  "land_use_text": "",
  "ghg_emissions": "Emissioni di gas serra",
  "ghg_emissions_text": "",
  "water_withdrawals": "Consumo di risorse idriche",
  "water_withdrawals_text": "",
  "eutrophying_emissions": "Emissioni eutrofizzanti",
  "eutrophying_emissions_text": "",
  "story_title": "La storia fino ad ora",
  "story_text": "FOOD·E è stato ideato da {{link_start}}Ethicode{{link_end}} ed implementato a Maggio 2020 come proof of concept. Risulta essere in via di sviluppo da allora. Ad Agosto 2020 è stato apportato un notevole miglioramento offrendo la possibilità agli utenti di registrarsi ed usufruire di un database di archiviazione dati per conservare le proprie ricette.",
  "how_does_it_work": "",
  "function": "",
  "land_use_units": "",
  "ghg_units": "",
  "water_units": "",
  "eutro_units": "",
  "ghg_complexity": "",
  "land_use_change": "",
  "farm": "",
  "animal_feed": "",
  "processing": "",
  "transport": "",
  "retail": "",
  "packaging": "",
  "function_in_action": "",
  "optional_transport": "",
  "data_title": "Fonte dei dati",
  "data_text_1": "",
  "data_text_2": "Questa enorme quantità di dati è stata gentilmente resa disponibile, e quindi utilizzabile, per tutti. FOOD·E la utilizza per determinare l'impatto ambientale di ogni pasto dati i suoi ingredienti.",
  "rda_title": "",
  "rda_text": "",
  "land_use_rda": "",
  "ghg_emissions_rda": "",
  "water_withdrawals_rda": "",
  "eutrophying_emissions_rda": "",
  "pie-chart-explanation": "",
  "rda_future": "",
  "how_to_use_title": "Come utilizzarlo",
  "how_to_use_text": "",
  "sub_ingredients_title": "Ingredienti secondari",
  "sub_ingredients_text": "Alcuni cibi sono composti da una moltitudine di ingredienti. Per raggiungere il maggior grado di accuratezza possibile sarebbe opportuno inserire ognuno di essi. Tuttavia, in alcuni casi, è sufficiente introdurre esclusivamente l'ingrediente principale. Poniamo un esempio: tipicamente il ketchup contiene una varietà di ingredienti oltre ai pomodori. Cionostante questi ultimi ne costituiscono la base. Di conseguenza si evince che per ottenere una stima affidabile concernente l'impatto ambientale del ketchup sarà necessario inserire esclusivamente i pomodori.",
  "dried_ingredients_title": "Ingredienti secchi",
  "dried_ingredients_text": "",
  "dried_ingredients_point_1": "Moltiplica la frutta per 3",
  "dried_ingredients_point_2": "Moltiplica verdure e erbe per 6",
  "dried_ingredients_point_3": "Moltiplica ingredienti ad alto contenuto d'acqua per 9",
  "dried_ingredients_text_2": "Nota bene: questo procedimento non è necessario se si seleziona la quantità come unità di misura. Es: per ricavare una mela essiccata è necessario produrre una mela soltanto, si evince che l'impatto ambientale di una è identico all'altra.",
  "beef_dairy_herds_title": "Manzo proveniente da allevamenti destinati alla produzione di carne vs manzo proveniente da allevamenti destinati alla produzione di latte",
  "beef_dairy_herds_text": "Selezionando la carne di manzo ti verranno proposte due opzioni differenti: la carne di manzo proveniente da allevamenti destinati alla produzione di carne, e la carne di manzo proveniente da allevamenti destinati alla produzione di latte. Poiché tra i due allevamenti c'è una sostanziale differenza in termini di impatto ambientale i ricercatori hanno deciso di separarli in due categorie differenti. La carne di manzo proveniente da allevamenti destinati alla produzione di latte ha un impatto inferiore poiché l'animale contribuisce anche alla produzione casearia. Spesso risulta difficile capire a quale categoria appartiene la carne di manzo acquistata poiché {{link_start}}distribuita equamente da entrambi i settori{{link_end}}. Tuttavia, la carne di manzo proveniente da allevamenti di produzione di carne è generalmente considerata di qualità maggiore rispetto a quella proveniente dall'industria casearia.",
  "accuracy_title": "Quanto è accurato FOOD·E?",
  "accuracy_text": "",
  "support_title": "Supporto",
  "support_text": "Nell'eventualità in cui desiderassi: porre una domanda o dare feedback, segnalare un bug, inviare una richiesta di collaborazione, o semplicemente richiedere assistenza, puoi contattarci via mail all'indirizzo {{link_start}}ethicode@ethicode.org{{link_end}}."
}
