{
  "about_fc": "Riguardo a FOOD·E",
  "about": "Chi siamo",
  "project": "Il progetto",
  "fc_function": "FOOD·E determina l'impatto ambientale di una ricetta considerando diversi indicatori: utilizzo di terreni, emissione di gas serra, consumo di risorse idriche, ed emissioni eutrofizzanti.",
  "why_question": "Perché?",
  "why_answer_1": "Nonostante il nostro sistema di produzione alimentare mondiale abbia un enorme impatto ambientale, esso riceve ancora poca attenzione tra le sempre crescenti discussioni e preoccupazioni in merito alla sostenibilità ambientale.",
  "why_answer_2": "FOOD·E è qui per cambiare le cose.",
  "why_answer_3": "Lo scopo è quello di fornire ad ognuno il supporto necessario per ridurre il proprio impatto ambientale attraverso scelte alimentari più consapevoli.",
  "how_question": "Come?",
  "how_answer_1": "Siamo dell'idea che una volta messi dinanzi alla dura realtà dei numeri i consumatori opteranno per scelte alimentari più sostenibili. ",
  "how_answer_2": "Ecco perché FOOD·E è qui; uno strumento utilizzabile da: ristoratori, produttori di pasti pronti, editori di riviste culinarie, etc.., per valutare l'impatto ambientale dietro ogni loro ricetta. ",
  "how_answer_3": "I risultati potranno poi essere mostrati ai propri clienti.",
  "four_ways_impact": "Gli indicatori attraverso i quali si determina l'impatto ambientale sono:",
  "land_use": "Utilizzo di terreni",
  "land_use_text": "L'attuale sistema di produzione alimentare utilizza {{link_start}}all'incirca la metà{{link_end}} della superficie abitabile presente sul pianeta Terra.",
  "ghg_emissions": "Emissioni di gas serra",
  "ghg_emissions_text": "L'attuale sistema di produzione alimentare è responsabile del {{link_start}}26%{{link_end}} della globale emissione di gas serra.",
  "water_withdrawals": "Consumo di risorse idriche",
  "water_withdrawals_text": "L'attuale sistema di produzione alimentare utilizza il {{link_start}}70%{{link_end}} delle risorse d'acqua utilizzate annualmente. ",
  "eutrophying_emissions": "Emissioni eutrofizzanti",
  "eutrophying_emissions_text": "La dispersione di azoto ed altri nutrienti causata dal nostro sistema di produzione alimentare è {{link_start}}tra le principali cause{{link_end}} del fenomeno dell'eutrofizzazione.",
  "story_title": "La storia fino ad ora",
  "story_text": "FOOD·E è stato ideato da {{link_start}}Ethicode{{link_end}} ed implementato a Maggio 2020 come proof of concept. Risulta essere in via di sviluppo da allora. Ad Agosto 2020 è stato apportato un notevole miglioramento offrendo la possibilità agli utenti di registrarsi ed usufruire di un database di archiviazione dati per conservare le proprie ricette.",
  "data_title": "Fonte dei dati",
  "data_text_1": "A Gennaio 2020, sul sito di pubblicazione scientifica 'Our World In Data' è stato pubblicato l'articolo {{link_start}}Environmental impacts of food production{{link_end}}, redatto da Hannah Ritchie e Max Roser e principalmente basato sulla ricerca svolta da Joseph Poore e Thomas Nemecek: {{link_start}}Reducing food's environmental impacts through producers and consumers{{link_end}}. I dati all'interno di tale ricerca concernono: 38,700 aziende agricole commercialmente attive situate in 119 paesi diversi, e 40 prodotti differenti rappresentanti il 90% del consumo globale di proteine e calorie.",
  "data_text_2": "Questa enorme quantità di dati è stata gentilmente resa disponibile, e quindi utilizzabile, per tutti. FOOD·E la utilizza per determinare l'impatto ambientale di ogni pasto dati i suoi ingredienti.",
  "rda_title": "Quantità giornaliera raccomandata",
  "rda_text": "Tutti noi condividiamo una quantità finita di risorse che la Terra ci offre. L'attuale sistema di produzione alimentare è il maggiore utilizzatore di tali risorse, soprattutto quando si tratta di: utilizzo di terreni, consumo di risorse idriche, emissioni di gas serra, ed emissioni eutrofizzanti. FOOD·E suggerisce un RDA (quantità giornaliera raccomandata) per ognuna di queste quattro categorie, come di seguito indicato:",
  "land_use_rda": "La Terra offre 104 milioni km² di superficie abitabile, quasi la metà di essa viene utilizzata a scopo agricolo: {{link_start}}51 milioni km²{{link_end}}. Se frazionassimo tale quantità per il numero di persone presenti oggi sul pianeta, ovvero 7,78 miliardi, risulterebbero essere disponibili 6,555 m² di superficie abitabile per ciascuno, il che equivale a 18 m² utilizzabili quotidianamente da ogni persona. FOOD·E considera quest'ultima cifra come la RDA, cioè la quantità giornaliera raccomandata di utilizzo di terreno da parte di un singolo individuo.",
  "ghg_emissions_rda": "L'attuale sistema di produzione alimentare è responsabile {{link_start}}del 26% della globale emissione di gas serra:{{link_end}} 13,6 miliardi di tonnellate di anidride carbonica. Ciò equivale a 1,75 tonnellate ciascuno, tradotto in un RDA di 4,8 kg a persona.",
  "water_withdrawals_rda": "Ogni anno vengono utilizzati {{link_start}}4 trilioni m³ di risorse idriche{{link_end}}, dei quali {{link_start}}l'agricoltura usufruisce del 70% ({{link_end}}. Dividiamo tale quantità e otteniamo 360 m³ per ogni individuo, equivalenti ad un RDA di circa 1 m³ (1000 litri) d'acqua ciascuno.",
  "eutrophying_emissions_rda": "L'emissione di eutrofizzanti equivale in media a: {{link_start}}12.45 kgPO₄eq ogni 1000 kcal di qualsiasi tipologia di cibo{{link_end}} L'apporto calorico giornaliero raccomandato è: {{link_start}}2.000 kcal per una donna, e 2500 kcal per un uomo{{link_end}}. 2225 kcal in media. Di conseguenza possiamo considerare 28 kgPO₄eq la quantità giornaliera raccomandata (RDA) di emissioni eutrofizzanti raccomandata per ogni individuo.",
  "rda_future": "Anche se il vero obiettivo dovrebbe essere quello di ridurre i numeri di tutte e quattro le categorie sopracitate, per ora ci siamo posti l'obiettivo di non farli crescere ulteriormente. Dopotutto si deve pur iniziare da qualche parte; il futuro inizia sempre a partire da adesso.",
  "how_to_use_title": "Come utilizzarlo",
  "how_to_use_text": "Quando si aggiungono gli ingredienti di una ricetta è importante fare delle considerazioni:",
  "sub_ingredients_title": "Ingredienti secondari",
  "sub_ingredients_text": "Alcuni cibi sono composti da una moltitudine di ingredienti. Per raggiungere il maggior grado di accuratezza possibile sarebbe opportuno inserire ognuno di essi. Tuttavia, in alcuni casi, è sufficiente introdurre esclusivamente l'ingrediente principale. Poniamo un esempio: tipicamente il ketchup contiene una varietà di ingredienti oltre ai pomodori. Cionostante questi ultimi ne costituiscono la base. Di conseguenza si evince che per ottenere una stima affidabile concernente l'impatto ambientale del ketchup sarà necessario inserire esclusivamente i pomodori.",
  "dried_ingredients_title": "Ingredienti secchi",
  "dried_ingredients_text": "Calcolare l'impatto di ingrendienti essiccati/secchi non presenti all'interno del nostro database può essere leggermente complicato. Il modo più accurato per farlo è selezionare l'ingrediente nella sua versione fresca, aggiungere il quantitativo desiderato, ed infine moltiplicare quest'ultimo per un coefficiente:",
  "dried_ingredients_point_1": "Moltiplica la frutta per 3",
  "dried_ingredients_point_2": "Moltiplica verdure e erbe per 6",
  "dried_ingredients_point_3": "Moltiplica ingredienti ad alto contenuto d'acqua per 9",
  "dried_ingredients_text_2": "Nota bene: questo procedimento non è necessario se si seleziona la quantità come unità di misura. Es: per ricavare una mela essiccata è necessario produrre una mela soltanto, si evince che l'impatto ambientale di una è identico all'altra.",
  "beef_dairy_herds_title": "Manzo proveniente da allevamenti destinati alla produzione di carne vs manzo proveniente da allevamenti destinati alla produzione di latte",
  "beef_dairy_herds_text": "Selezionando la carne di manzo ti verranno proposte due opzioni differenti: la carne di manzo proveniente da allevamenti destinati alla produzione di carne, e la carne di manzo proveniente da allevamenti destinati alla produzione di latte. Poiché tra i due allevamenti c'è una sostanziale differenza in termini di impatto ambientale i ricercatori hanno deciso di separarli in due categorie differenti. La carne di manzo proveniente da allevamenti destinati alla produzione di latte ha un impatto inferiore poiché l'animale contribuisce anche alla produzione casearia. Spesso risulta difficile capire a quale categoria appartiene la carne di manzo acquistata poiché {{link_start}}distribuita equamente da entrambi i settori{{link_end}}. Tuttavia, la carne di manzo proveniente da allevamenti di produzione di carne è generalmente considerata di qualità maggiore rispetto a quella proveniente dall'industria casearia.",
  "accuracy_title": "Quanto è accurato FOOD·E?",
  "accuracy_text": "Poiché l'impatto ambientale di ogni prodotto alimentare varia in base alla sua tipologia ed al metodo con cui viene prodotto, i dati offerti da FOOD·E non dovrebbero essere considerati come una scienza esatta, piuttosto come una stima approsimativa. Ciononostante, tenendo in considerazione che i dati utilizzati da FOOD·E sono attualmente riconosciuti come i più esaustivi ed accurati, possiamo affermare che rappresentino la stima più precisa che si possa ottenere.",
  "support_title": "Supporto",
  "support_text": "Nell'eventualità in cui desiderassi: porre una domanda o dare feedback, segnalare un bug, inviare una richiesta di collaborazione, o semplicemente richiedere assistenza, puoi contattarci via mail all'indirizzo {{link_start}}ethicode@ethicode.org{{link_end}}."
}
