{
  "about_fc": "Riguardo a FOOD·E",
  "about": "Chi siamo",
  "project": "Il progetto",
  "food_e_purpose": "food_e_purpose",
  "why_question": "Perché?",
  "why_answer_1": "Tra le sempre più numerose discussioni inerenti alle politiche di sostenibilità ambientale, l’attuale sistema di produzione alimentare mondiale riceve ancora poca attenzione nonostante abbia un’enorme impronta ecologica.",
  "why_answer_2": "Ecco perché abbiamo creato FOOD·E, per mostrare nitidamente l’impatto ecologico di ogni nostra scelta alimentare.",
  "four_ways_impact": "L’impatto ambientale generato dalla filiera alimentare può essere valutato attraverso quattro parametri:",
  "land_use": "Utilizzo di terreni",
  "land_use_text": "L’incremento del fabbisogno alimentare dovuto alla crescita della popolazione fa sì che il settore agricolo necessiti di una maggiore quantità di terreno coltivabile, ad oggi equivalente alla {{link_start}} metà della superficie abitabile del pianeta {{link_end}}. Da ciò ne consegue un aumento della deforestazione, fenomeno che ha tremende implicazioni per l’ambiente. Più intenso è il disboscamento, minore è la capacità di boschi e foreste di assorbire l’anidride carbonica che permanendo nell’atmosfera altera il clima globale. Inoltre, la deforestazione causa una significativa perdita di biodiversità (gli esperti affermano che oggi sono 1.000.000 le specie a rischio d’estinzione) con un conseguente malfunzionamento degli ecosistemi.",
  "ghg_emissions": "Emissioni di gas serra",
  "ghg_emissions_text": "L’attuale filiera alimentare produce il {{link_start}} 26% delle emissioni globali di gas serra (GHG) {{link_end}}. Il rilascio di tali emissioni nell’atmosfera induce un incremento della temperatura superficiale terrestre media, provocando un’intensificazione dei fenomeni meteorologici come le precipitazioni e generando alterazioni climatiche come lo scioglimento dei ghiacciai e il deterioramento degli ecosistemi.",
  "water_withdrawals": "Consumo di risorse idriche",
  "water_withdrawals_text": "Il settore agricolo impiega il {{link_start}} 70% di tutta l’acqua consumata dal genere umano {{link_end}}, il che costituisce una preoccupazione se consideriamo che le risorse idriche a nostra disposizione sono sempre più scarse. L’Organizzazione mondiale della sanità (OMS) stima che nel caso in cui l’utilizzo delle risorse idriche rimanesse invariato, 2 persone su 3 potrebbero ritrovarsi a vivere in condizioni di scarsità idrica entro il 2025. Tali condizioni non metterebbero a rischio esclusivamente la salute della popolazione, ma anche l’integrità degli ecosistemi.",
  "eutrophying_emissions": "Emissioni eutrofizzanti",
  "eutrophying_emissions_text": "A causa del massiccio uso di fertilizzanti il settore agricolo è il {{link_start}} principale contributore (78%) {{link_end}} all’annuale rilascio di azoto e fosforo negli ecosistemi acquatici, provocandone l’eutrofizzazione. La sovrabbondanza di tali sostanze nutritive negli specchi d’acqua determina la proliferazione di alghe, riducendo la disponibilità di ossigeno e causando la morte di pesci ed altre forme di vita. Inoltre, l’eutrofizzazione inquina le fonti d’acqua potabile e rende gli oceani più acidi minacciando le barriere coralline e i crostacei.",
  "story_title": "La storia fino ad ora",
  "story_text": "FOOD·E è stato ideato da {{link_start}}Ethicode{{link_end}} ed implementato a Maggio 2020 come proof of concept. Risulta essere in via di sviluppo da allora. Ad Agosto 2020 è stato apportato un notevole miglioramento offrendo la possibilità agli utenti di registrarsi ed usufruire di un database di archiviazione dati per conservare le proprie ricette.",
  "how_does_it_work": "Come funziona",
  "function": "FOOD·E vanta un database composto da 40 prodotti alimentari. Ognuno di questi produce uno specifico impatto ambientale rappresentabile attraverso i 4 parametri sopra indicati:",
  "land_use_units": "Utilizzo di terreni, ovvero i metri quadrati necessari per produrre 1kg o 1L di un determinato prodotto alimentare (m²/kg or m²/L)",
  "ghg_units": "Emissioni di gas serra, ovvero i chilogrammi di CO2 equivalenti emessi per produrre 1kg o 1L di un determinato prodotto alimentare. (kgCO₂eq/kg or kgCO₂eq/L)",
  "water_units": "Consumo di risorse idriche, ovvero i litri d’acqua necessari per produrre 1kg o 1L di un determinato prodotto alimentare (L/kg or L/L)",
  "eutro_units": "Emissioni eutrofizzanti, ovvero i chilogrammi di fosfato equivalenti emessi per produrre 1kg o 1L di un determinato prodotto alimentare (kgPO₄eq/kg or kgPO₄eq/L)",
  "ghg_complexity": "Le emissioni di gas serra possono essere generate durante diverse fasi del processo di produzione:",
  "land_use_change": "Utilizzo del suolo - Emissioni generate dalle alterazioni della biomassa causate dalla deforestazione e dai cambiamenti della capacità del suolo di stoccare la CO2",
  "farm": "Fattorie e aziende agricole - Emissioni di metano generate dal bestiame e dalle colture di riso ed emissioni generate dall’utilizzo dei fertilizzanti, del letame e dei macchinari agricoli",
  "animal_feed": "Mangime - Emissioni generate dalla produzione e dalla lavorazione del mangime per il bestiame",
  "processing": "Lavorazione - Emissioni generate dal consumo di energia durante la fase di trasformazione da prodotto agricolo grezzo a prodotto finito",
  "transport": "Trasporto - Emissioni generate dal trasporto interno e internazionale dei prodotti alimentari",
  "retail": "Vendita - Emissioni generate dal consumo di energia durante la fase di vendita al dettaglio di un prodotto, ad esempio per la refrigerazione",
  "packaging": "Confezionamento - Emissioni generate durante la fase di produzione dei materiali da imballaggio e/o da trasporto e le emissioni generate durante la fase di smaltimento e/o recupero dei prodotti a fine vita",
  "function_in_action": "Quando un utente inserisce un ingrediente ed il suo peso, FOOD·E calcola automaticamente le quantità di terreno e risorse idriche necessarie per produrlo, insieme alle quantità di gas serra e sostanze eutrofizzanti emesse durante il processo di produzione. Sommando l’impronta ecologica dei singoli ingredienti otteniamo l’impatto ambientale di una ricetta.",
  "optional_transport": "L’utente ha la possibilità di indicare la tipologia di trasporto dei singoli ingredienti. Che sia stradale, ferroviario, marittimo, aereo, a temperatura ambiente o controllata, ogni modalità di trasporto genera delle emissioni di gas serra in base alla distanza percorsa e al peso del prodotto alimentare trasportato. Una volta selezionate modalità di trasporto e relativa distanza, FOOD·E calcola le emissioni generate attraverso elementari calcoli matematici. Se l’utente non specifica alcun dettaglio in merito, il software calcolerà le emissioni utilizzando il coefficiente medio per l’ingrediente selezionato.",
  "data_title": "Fonte dei dati",
  "data_text_1": "Nel Gennaio 2020, il sito di pubblicazione scientifica ‘’Our World in Data’’ ha pubblicato l’articolo {{link_start}} ’’Environmental impacts of food production’’ {{link_end}}, redatto da Hanna Ritchie e Max Roser, e principalmente basato sulla ricerca {{link_start}} ‘’Reducing food’s environmental impacts through producers and consumers’’ {{link_end}}, di Joseph Poore e Thomas Nemecek. Attraverso questo documento scientifico molto apprezzato, i ricercatori mostrano l’impronta ecologica di svariati sistemi di produzione alimentare e di diverse tipologie di prodotti, con lo scopo di individuare nuove soluzioni per mitigare l’impatto ambientale dell’attuale filiera alimentare. I dati all'interno di tale ricerca sono stati elaborati analizzando 38,700 aziende agricole commercialmente attive situate in 119 paesi diversi e 40 prodotti alimentari differenti rappresentanti il 90% del consumo globale di proteine e calorie.",
  "data_text_2": "Questa enorme quantità di dati è stata gentilmente resa disponibile, e quindi utilizzabile, per tutti. FOOD·E la utilizza per determinare l'impatto ambientale di ogni pasto dati i suoi ingredienti.",
  "rda_title": "Daily Earth Share (DES)",
  "rda_text": "La Daily Earth Share (DES) è il concetto principale che sta alla base del funzionamento di FOOD·E. La Terra ci offre una quantità finita di risorse da poter condividere. L’attuale sistema di produzione alimentare ne è uno dei maggiori fruitori, sia in termini di utilizzo dei terreni che di consumo di risorse idriche; inoltre, è anche  uno tra i principali contributori all’emissione di gas serra e sostanze eutrofizzanti. Se vogliamo impedire che l’impatto ambientale causato dall’odierna filiera alimentare cresca ulteriormente dobbiamo agire ora e agire insieme. Noi di FOOD·E crediamo che ognuno possa e debba svolgere la propria parte, ed è per questo motivo che abbiamo ideato la Daily Earth Share (DES): un parametro che rappresenta la quantità giornaliera raccomandata in termini di utilizzo di terreni, consumo di risorse idriche, emissioni di gas serra ed emissioni eutrofizzanti. Un parametro che ogni essere umano potrebbe e dovrebbe rispettare per evitare che la situazione peggiori. La Daily Earth Share (DES) viene calcolata come segue:",
  "land_use_rda": "Sulla Terra ci sono all’incirca 104 milioni di km² di superficie abitabile, e il settore agricolo ne utilizza pressappoco la metà: {{link_start}} 51 milioni di km² {{link_end}}. Se dividiamo tale quantità per il numero di abitanti del pianeta, 7,78 miliardi di persone, a ogni individuo spettano 6.555 m² di superficie abitabile all’anno, o 18 m² al giorno . FOOD·E considera quest’ultimo dato come la quantità giornaliera raccomandata (DES) per una singola persona in termini di utilizzo dei terreni.",
  "ghg_emissions_rda": "L’odierna filiera alimentare produce il {{link_start}} 26% delle globali emissioni di gas serra{{link_end}}, rilasciando 13,6 miliardi di tonnellate di anidride carbonica nell’atmosfera ogni anno. Ciò equivale a 1,75 tonnellate per individuo all’anno, vale a dire una quantità giornaliera raccomandata (DES) di 4,8 kg per persona.",
  "water_withdrawals_rda": "Ogni anno vengono consumati {{link_start}} 4 trilioni m³ {{link_end}} di risorse idriche e{{link_start}} il settore agricolo ne utilizza il 70% (2,8 trilioni m³) {{link_end}}. Dividendo tale quantità per la popolazione mondiale otteniamo un valore annuale di 360 m³ d’acqua ciascuno, o una quantità giornaliera raccomandata (DES) di circa 1 m³ (1000 litri).",
  "eutrophying_emissions_rda": "Le emissioni eutrofizzanti equivalgono in media a {{link_start}} 12,45 kgPO₄eq (chilogrammi di fosfato equivalente) ogni 1000 kcal di qualsiasi tipologia di prodotto alimentare{{link_end}}. L’apporto calorico giornaliero raccomandato {{link_start}} per una donna è 2000 kcal, mentre per un uomo 2500 kcal {{link_end}}: in media 2225 kcal. Possiamo quindi considerare 28 kgPO₄eq la quantità giornaliera raccomandata (DES) in termini di emissioni eutrofizzanti.",
  "pie-chart-explanation": "Ogni qualvolta un utente aggiunge un’intera ricetta o un singolo ingrediente, FOOD·E mostra la rispettiva impronta ecologica attraverso dei semplici diagrammi a torta. L’intera torta equivale alla Daily Earth Share (DES), mentre i singoli spicchi colorati rappresentano l’impatto ambientale del prodotto per ognuno quattro parametri (utilizzo dei terreni, emissioni di gas serra, consumo di risorse idriche ed emissioni eutrofizzanti). Quando per un singolo parametro vengono mostrati più diagrammi a torta l’uno affianco all’altro, significa che l’impatto dell’ ingrediente o della ricetta eccede la Daily Earth Share (DES) per quel parametro. ",
  "rda_future": "Se tutti noi rispettassimo la quantità giornaliera raccomandata (DES), impediremmo che l’impronta ecologica dell’attuale sistema di produzione alimentare cresca ulteriormente, peggiorando la situazione. Certo, l’ideale sarebbe cercare di ridurre il più possibile il nostro impatto ambientale, ma impegnarsi a contenerlo è un ottimo punto di partenza. È giunto il momento di far fronte a queste problematiche in prima persona, piuttosto che lasciare che siano esclusivamente i politici a farlo per noi.",
  "how_to_use_title": "Come utilizzarlo",
  "how_to_use_text": "Utilizzare FOOD·E è tanto semplice quanto trascrivere le proprie ricette preferite. Ecco alcuni suggerimenti per rendere i vostri calcoli ancora più accurati:",
  "sub_ingredients_title": "Ingredienti secondari",
  "sub_ingredients_text": "Alcuni cibi sono composti da una moltitudine di ingredienti. Per raggiungere il maggior grado di accuratezza possibile sarebbe opportuno inserire ognuno di essi. Tuttavia, in alcuni casi, è sufficiente introdurre esclusivamente l'ingrediente principale. Poniamo un esempio: tipicamente il ketchup contiene una varietà di ingredienti oltre ai pomodori. Cionostante questi ultimi ne costituiscono la base. Di conseguenza si evince che per ottenere una stima affidabile concernente l'impatto ambientale del ketchup sarà necessario inserire esclusivamente i pomodori.",
  "dried_ingredients_title": "Ingredienti secchi",
  "dried_ingredients_text": "Quando aggiungiamo degli ingredienti possiamo indicare la rispettiva quantità in peso, volume, o numero. Nel momento in cui inseriamo ingredienti secchi o essiccati dobbiamo considerare che una larga porzione del loro peso o volume originario è evaporata durante i processi di lavorazione. Si evince che per ottenere una specifica quantità (in peso o volume) di un ingrediente secco, è necessaria una quantità maggiore (in peso o volume) dello stesso ingrediente nella sua versione fresca. Il modo più accurato per calcolare l’impatto ambientale di un alimento secco è selezionare la controparte fresca e moltiplicare la quantità desiderata (in peso o volume) per un coefficiente prima di inserirla:",
  "dried_ingredients_point_1": "Moltiplica la frutta per 3",
  "dried_ingredients_point_2": "Moltiplica verdure e erbe per 6",
  "dried_ingredients_point_3": "Moltiplica ingredienti ad alto contenuto d'acqua per 9",
  "dried_ingredients_text_2": "Nota bene: questo procedimento non è necessario se per indicare la quantità di un ingrediente si seleziona il numero come unità di misura. Es: per ricavare una mela essiccata è necessario produrre una mela soltanto, si evince che l'impatto ambientale di una è identico all'altra.",
  "beef_dairy_herds_title": "Manzo proveniente da allevamenti destinati alla produzione di carne vs manzo proveniente da allevamenti destinati alla produzione di latte",
  "beef_dairy_herds_text": "Selezionando la carne di manzo ti verranno proposte due opzioni differenti: la carne di manzo proveniente da allevamenti destinati alla produzione di carne, e la carne di manzo proveniente da allevamenti destinati alla produzione di latte. Poiché tra i due allevamenti c'è una sostanziale differenza in termini di impatto ambientale i ricercatori hanno deciso di separarli in due categorie differenti. La carne di manzo proveniente da allevamenti destinati alla produzione di latte ha un impatto inferiore poiché l'animale contribuisce anche alla produzione casearia. Spesso risulta difficile capire a quale categoria appartiene la carne di manzo acquistata poiché {{link_start}}distribuita equamente da entrambi i settori{{link_end}}. Tuttavia, la carne di manzo proveniente da allevamenti di produzione di carne è generalmente considerata di qualità maggiore rispetto a quella proveniente dall'industria casearia.",
  "accuracy_title": "Quanto è accurato FOOD·E?",
  "accuracy_text": "Poiché l'impatto ambientale di ogni ingrediente varia in base alla sua tipologia e al metodo con cui viene prodotto, gli impatti ambientali calcolati da FOOD·E non dovrebbero essere considerati come una scienza esatta, ma piuttosto come una stima approssimativa. Ciononostante, tenendo in considerazione che i dati utilizzati da FOOD·E sono attualmente riconosciuti come i più esaustivi e accurati, possiamo affermare che rappresentino la stima più precisa che si possa ottenere. Ci impegneremo ad aggiornare il software ogni qualvolta verranno pubblicati nuovi dati attendibili.",
  "support_title": "Supporto",
  "support_text": "Nell'eventualità in cui desiderassi: porre una domanda o dare feedback, segnalare un bug, inviare una richiesta di collaborazione, o semplicemente richiedere assistenza, puoi contattarci via mail all'indirizzo {{link_start}}ethicode@ethicode.org{{link_end}}."
}
