{
  "about_fc": "Sobre FOOD·E",
  "about": "Sobre ",
  "project": "O projeto",
  "fc_function": "FOOD·E determina o impacto ambiental das refeições quanto ao uso de terra, emissão de gases de efeito estufa, captação de água e emissões de substâncias eutrofizantes.",
  "why_question": "Por quê?",
  "why_answer_1": "Apesar do nosso sistema mundial de produção alimentar ter enormes impactos ambientais, esse assunto recebe pouquíssima atenção em nossas discussões e crescentes preocupações ambientais.",
  "why_answer_2": "FOOD·E está aqui para mudar isso.",
  "why_answer_3": "Nossa missão é ajudar a reduzir o nosso impacto ambiental através de nossas escolhas alimentares.",
  "how_question": "Como?",
  "how_answer_1": "Acreditamos que consumidores escolherão refeições mais sustentáveis ao confrontarem a dura realidade dos números por trás de cada refeição. ",
  "how_answer_2": "É por isso que o FOOD·E está aqui; uma ferramenta que pode ser utilizada por restaurantes, criadores e fornecedores de refeições prontas, editores de revistas culinárias, etc., para avaliar o impacto ambiental de suas receitas.",
  "how_answer_3": "Os resultados podem então ser exibidos aos seus clientes.",
  "four_ways_impact": "Os relatórios de impacto ambiental consideram quatro formas de impacto:",
  "land_use": "Uso de terra",
  "land_use_text": "Nosso sistema de produção alimentar usa {{link_start}}quase metade{{link_end}} da terra habitável do Planeta Terra.",
  "ghg_emissions": "Emissões de gases de efeito estufa",
  "ghg_emissions_text": "Nosso sistema de produção alimentar é responsável por {{link_start}}aproximadamente 26%{{link_end}} das emissões globais de gases de efeito estufa. ",
  "water_withdrawals": "Captação de água",
  "water_withdrawals_text": "Nosso sistema de produção alimentar é responsável por {{link_start}}aproximadamente 70%{{link_end}} da nossa captação global anual de água.",
  "eutrophying_emissions": "Eutrofização",
  "eutrophying_emissions_text": "O escoamento de nitrogênio e outros nutrientes decorrentes de nossos sistema de produção alimentar é {{link_start}}um dos principais contribuintes{{link_end}} para o problema da eutrofização.",
  "story_title": "A história até agora",
  "story_text": "FOOD·E foi desenvolvido pela {{link_start}}Ethicode{{link_end}} e implantado em maio de 2020 como uma prova de conceito. Desde então está em desenvolvimento ativo e em agosto de 2020 houve uma atualização significativa, introduzindo a inscrição do usuário e o armazenamento de banco de dados para suas refeições.",
  "data_title": "Fontes de dados",
  "data_text_1": "Em janeiro de 2020, Our World in Data publicou {{link_start}}Impactos ambientais da produção alimentar{{link_end}} por Hannah Ritchie e Max Roser, que foi primariamente baseado na pesquisa de Joseph Poore e Thomas Nemecek, {{link_start}}Reduzindo os impactos ambientais dos alimentos através dos produtores e consumidores{{link_end}}. O conjunto de dados dessa pesquisa cobre ~ 38.700 fazendas comercialmente viáveis em 119 países e 40 produtos que representam ~ 90% do consumo global de proteínas e calorias.",
  "data_text_2": "Esses extensivos dados foram gentilmente disponibilizados para uso comum e a FOOD·E os utiliza para determinar o impacto ambiental de qualquer refeição a partir dos seus ingredientes.",
  "rda_title": "Quantidades diárias recomendadas",
  "rda_text": "A Terra tem uma quantidade finita de recursos que todos nós compartilhamos. A produção de alimentos consome muitos desses recursos, especialmente quando se trata do uso da terra, emissões de gases de efeito estufa, captação de água e emissões de substâncias eutrofizantes. A FOOD·E considera uma QDR (quantidade diária recomendada) para cada uma dessas categorias, usando a seguinte derivação:",
  "land_use_rda": "A Terra tem cerca de 104 milhões de km² de terras habitáveis e quase metade delas, ou {{link_start}}51 milhões de km²{{link_end}}, é usada para agricultura. Se dividirmos isso pela população atual, 7,78 bilhões de pessoas, temos 6.555 m² por pessoa, ou cerca de 18 m² por dia. Portanto, a FOOD·E considera que essa é a QDR individual de uso do solo.",
  "ghg_emissions_rda": "Os alimentos são responsáveis por cerca de {{link_start}}26% de nossas emissões globais de gases de efeito estufa{{link_end}}, ou 13,6 bilhões de toneladas de equivalentes de dióxido de carbono. Isso equivale a 1,75 toneladas por pessoa, ou uma QDR de cerca de 4,8 kg para cada indivíduo.",
  "water_withdrawals_rda": "A cada ano a captação mundial de água é de aproximadamente {{link_start}}4 trilhões de m³{{link_end}}, dos quais {{link_start}}70% é usado na agricultura{{link_end}}. Dividido pela população, temos cerca de 360 m³, ou uma QDR de cerca de 1m³ (1000 litros) de água por indivíduo.",
  "eutrophying_emissions_rda": "As emissões de substâncias eutrofizantes são de cerca de {{link_start}}12,45 kgPO₄eq, em média, a cada 1000 kcal de qualquer tipo de alimento {{link_end}}. A ingestão calórica diária recomendada é de {{link_start}}2.000 kcal diárias para mulheres e 2.500 para homens{{link_end}} ou 2.250 kcal em média. Portanto, podemos considerar que a QDR de emissões de substâncias eutrofizantes é de 28 kgPO₄eq.",
  "rda_future": "Em cada uma dessas quatro categorias pretendemos apenas evitar que esses números mundiais cresçam ainda mais, embora o ideal seria reduzi-los. No entanto, temos que começar de algum lugar; e o futuro está sempre começando agora.",
  "how_to_use_title": "Como usar",
  "how_to_use_text": "Quando adicionar os ingrediente de uma receita, algumas importantes considerações devem ser feitas:",
  "sub_ingredients_title": "Sub-ingredientes:",
  "sub_ingredients_text": "Alguns ingredientes contêm vários outros elementos. O método mais preciso é adicionar um ingrediente para cada um desses elementos. No entanto, em muitos casos basta apenas adicionar o ingrediente principal. Ex.: A maioria dos ketchups contêm outros ingredientes além dos tomates, porém os tomates constituem a maior parte do ketchup. Nesse caso, adicionar \"tomates\" para ketchup já é suficientemente preciso, especialmente para quantidades menores.",
  "dried_ingredients_title": "Ingredientes secos",
  "dried_ingredients_text": "Se quiser adicionar ingredientes secos que não estão em nosso banco de dados, o método mais preciso é inserir a quantidade necessária da versão fresca do ingrediente para produzir a quantidade da versão seca. Para simplificar ainda mais, podemos usar estas regras básicas:",
  "dried_ingredients_point_1": "Multiplique frutas secas por um fator de 3",
  "dried_ingredients_point_2": "Multiplique ervas folhosas e vegetais por um fator de 6",
  "dried_ingredients_point_3": "Multiplique ingredientes com alto teor de água por um fator de 9",
  "dried_ingredients_text_2": "Observe que esses cálculos não são necessários ao adicionar quantidades, por exemplo, uma maçã fresca é o mesmo que uma maçã seca e usa os mesmos recursos independentemente de seu peso após a desidratação.",
  "beef_dairy_herds_title": "Rebanhos bovinos dedicados à produção de carne vs. rebanhos bovinos dedicados à produção de laticínios",
  "beef_dairy_herds_text": "Ao selecionar carne bovina você notará duas entradas nos dados, uma para carne proveniente de rebanhos leiteiros e outra para carne de rebanhos especificamente cultivados para produção de carne. Isso porque a diferença entre os impactos ambientais dessas carnes é tão significativa que os pesquisadores decidiram separá-las em duas categorias. A carne de rebanhos leiteiros tem proporcionalmente menos impacto porque também contribui para a produção de laticínios. Cada uma das categorias compõe cerca de {{link_start}}metade do mercado{{link_end}}, e muitas vezes é difícil determinar de qual setor vem a sua carne. No entanto, a carne de rebanhos especificamente cultivados para carne bovina é geralmente considerada mais magra e de melhor qualidade do que a carne proneviente de rebanhos leiteiros.",
  "accuracy_title": "O quão preciso é?",
  "accuracy_text": "Os resultados acumulados pela FOOD·E não devem ser considerados como uma ciência exata, mas sim como uma estimativa aproximada. O impacto ambiental de cada tipo de alimento varia consideravelmente de acordo com cada produto e produção individual. No entanto, considerando que os dados usados pela FOOD·E são amplamente reputados como os mais abrangentes e rigorosos à disposição hoje, podemos presumir que trabalhamos com os dados mais precisos possíveis.",
  "support_title": "Suporte",
  "support_text": "Se você tiver dúvidas ou comentários, relatórios de bugs, solicitações de recursos ou precisar de ajuda, entre em contato conosco em {{link_start}}ethicode@ethicode.org{{link_end}}."
}
