{
  "about_fc": "About FOOD·E",
  "about": "About",
  "project": "The project",
  "food_e_purpose": "FOOD·E provides the technology that allows meal creators of all kinds and sizes to evaluate their recipes' environmental impact. The results are displayed in simple pie-charts that can be shared on websites and social media and printed on menus, food labels, posters, and alike. The purpose is to help us take better care of our beautiful planet through our food choices.",
  "why_question": "Why?",
  "why_answer_1": "Our global food production systems have significant impacts on the environment, yet they receive very little attention in our ever-growing environmental discussions.",
  "why_answer_2": "FOOD·E is here to challenge that by directly linking our food choices with their ecological impact.",
  "four_ways_impact": "The most significant impact of our food production systems can be divided into four sections, whose consequences for the planet are becoming increasingly devastating:",
  "land_use": "Land use",
  "land_use_text": "Due to the increasing population and demand for food, agriculture has resorted to deforestation to obtain enough land to cultivate, which now amounts to {{link_start}}half of all habitable land{{link_end}}. Unfortunately, deforestation has tremendous implications for the environment. Fewer trees imply a lower absorption of CO2 and, therefore, a rise in global temperatures. Moreover, deforestation involves a significant loss of biodiversity (experts say that about 1.000.000 species are in danger of extinction) with a consequential malfunctioning of ecosystems.",
  "ghg_emissions": "Greenhouse gas emissions",
  "ghg_emissions_text": "Today's food supply chain is responsible for about {{link_start}}26% of the global greenhouse gas (GHG) emissions{{link_end}}. A consistent rise in GHG emissions translates into an increase in the average surface temperature of the planet. Therefore, it is responsible for changes in precipitation patterns, weather alterations, melting of ice caps, and ecosystem disruption.",
  "water_withdrawals": "Water withdrawals",
  "water_withdrawals_text": "The agricultural sector is responsible for {{link_start}}70% of the global freshwater withdrawals{{link_end}}, which constitutes a great concern for water scarcity. The WHO estimates that 2 out of 3 people might be living in water-stressed conditions by 2025 if the current water consumption stays unchanged. This will significantly affect people’s health and our ecosystems.",
  "eutrophying_emissions": "Eutrophying emissions",
  "eutrophying_emissions_text": "Due to the extensive use of fertilizers, agriculture is the {{link_start}}main contributor (78%){{link_end}} to the yearly runoff of nitrogen and phosphorus, leading to the eutrophication of water bodies. Excessive nutrients can stimulate algae overgrowth and reduce oxygen availability, causing a widespread death of fish and other aquatic life forms. Moreover, eutrophication makes oceans more acidic, threatening coral reefs, and shellfish, and it can also negatively affect drinking water sources.",
  "story_title": "The story so far",
  "story_text": "FOOD·E was built by {{link_start}}Ethicode{{link_end}} and deployed in May 2020 as a proof of concept. It has since been under active development, and in August 2020, there was a significant update, introducing user signup and database storage for their meals.",
  "how_does_it_work": "How does it work?",
  "function": "Under the hood, FOOD·E has a database of 40 food products, where each food item has its unique environmental impact in the four categories mentioned above:",
  "land_use_units": "Land-use, measured in square meters of land needed to produce 1kg or 1L of the food item (m²/kg or m²/L)",
  "ghg_units": "Greenhouse gas emissions, measured in carbon dioxide equivalent kilograms emitted to produce 1kg or 1L of the food item (kgCO₂eq/kg or kgCO₂eq/L)",
  "water_units": "Water use, measured in liters of water needed to produce 1kg or 1L of the food item (L/kg or L/L)",
  "eutro_units": "Eutrophying emissions, measured in phosphate equivalents kilograms emitted to produce 1kg or 1L of the food item (kgPO₄eq/kg or kgPO₄eq/L)",
  "ghg_complexity": "The greenhouse gas emissions have a little bit more complexity to it, as we can divide them into subcategories of where in the process those emissions are coming from:",
  "land_use_change": "Land-use change - Aboveground changes in biomass from deforestation and belowground modifications in the carbon storage potential of the soil.",
  "farm": "Farm - Methane emissions from cows and rice, plus emissions from fertilizers, manure, and farm machinery",
  "animal_feed": "Animal feed - On-farm emissions from crop production and its processing into feed for livestock",
  "processing": "Processing - Emissions from energy use in the process of converting raw agricultural products into final food items",
  "transport": "Transport - Emissions from energy use in the transportation of food items in-country and internationally",
  "retail": "Retail - Emissions from energy use in refrigeration and other retail processes",
  "packaging": "Packaging - Emissions from the production of packaging materials, material transport, and end-of-life disposal",
  "function_in_action": "When the user adds an ingredient and its weight, FOOD-E calculates the amount of land and water that are required to produce it, the greenhouse gases emitted in the process and the associated fertilizers runoff. The impacts of each ingredient included in the recipe are then summed up, to obtain the environmental footprint of the meal, or Foodprint.",
  "optional_transport": "Optionally, the user can specify transportation details for each ingredient. Whether it’s by road, rail, water, or air, and whether it’s temperature-controlled or ambient transport, each transport mode has an average greenhouse gas emission per distance traveled per weight of the food. The user selects the modality and distance, and FOOD-E does the rest by using elementary maths. If the user doesn’t add transportation details, the software will use the average transport-related greenhouse gas emissions for that ingredient.",
  "data_title": "Data Sources",
  "data_text_1": "In January 2020, the online research and data publication \"Our World in Data\" published the article {{link_start}}\"Environmental impacts of food production\"{{link_end}}, authored by Hanna Ritchie and Max Roser and primarily based on the research paper {{link_start}}\"Reducing food's environmental impacts through producers and consumers\"{{link_end}}, by Joseph Poore and Thomas Nemecek. In this highly regarded scientific paper, the researchers evaluated the ecological footprints of different foods and production systems, with the purpose of identifying solutions to mitigate the effects of our food supply chain on the environment. The data set from their research covers ~38,700 commercially viable farms in 119 countries and 40 food products, representing ~90% of global protein and calorie consumption.",
  "data_text_2": "This extensive data has graciously been made available for everyone to use, and FOOD·E uses it to determine the environmental impact of any meal, given its ingredients.",
  "rda_title": "Daily Earth Share (DES)",
  "rda_text": "The Daily Earth Share is a core concept in FOOD·E. Earth has a finite amount of resources that we all share. Food production takes up many of these resources, especially when it comes to land use and water withdrawals. Moreover, our food supply chain is one of the main contributors to greenhouse gas emissions and eutrophication. If we want to prevent further increases in our food systems' environmental impacts, we need to act now and act together. At FOOD-E, we believe that everyone can and should do their part. That's why we calculated an individual Daily Earth Share (DES) for each type of footprint. Each DES represents the daily limit that all human beings should respect to avoid making the situation worse. DESs are calculated using the following derivations:",
  "land_use_rda": "Earth has about 104 million km² of habitable land, and our agriculture uses almost half of that or {{link_start}}51 million km²{{link_end}}. If we divide that by the current population, 7.78 billion people, we get 6,555 m² per person yearly or about 18 m² per day. Therefore FOOD·E considers that to be the DES for an individual's land use.",
  "ghg_emissions_rda": "Food is responsible for about {{link_start}}26% of our global greenhouse gas emissions{{link_end}}, or 13.6 billion tonnes of carbon dioxide equivalents yearly. That calculates to 1.75 tonnes per person, divide that by the number of days in the year and we get a DES of about 4.8 kg for each individual.",
  "water_withdrawals_rda": "Each year, global water withdrawals are about {{link_start}}4 trillion m³{{link_end}} of which {{link_start}}our agriculture uses 70% (2.8 trillion m³){{link_end}}. Divided amongst the population, and we get about 360 m³ yearly or a DES of about one m³ (1000 liters) of water per individual.",
  "eutrophying_emissions_rda": "Eutrophying emissions are about {{link_start}}12.45 kgPO₄eq (kilos of phosphate equivalents) on average for all food types per 1000 kcal{{link_end}}. The recommended daily calorie intake is {{link_start}}2,000 kcal a day for women and 2,500 for men{{link_end}} or 2,250 kcal on average. Therefore, we can consider 28 kgPO₄eq the individual DES of eutrophying emissions.",
  "pie-chart-explanation": "When the user adds a single ingredient or a full recipe, FOOD-E displays the related environmental impacts using simple pie-charts. The whole pie represents the individual DES, while the “colored slice” stands for the portion of the DES that the meal or ingredient will cause. If there is more than one pie for a category, the user will exceed their DES with that one meal.",
  "rda_future": "If everyone stayed within their DESs, we would prevent our collective food-related environmental impact from growing even further. It’s a good starting point, although we should ultimately be aiming to reduce our impact. But we have to start somewhere and we have to start now. It’s time to take these important matters into our own hands, instead of relying solely on politicians to do this for us.",
  "how_to_use_title": "How to use",
  "how_to_use_text": "Using FOOD·E is as easy as writing down your favorite recipes. Here are some tips to make your calculations more accurate:",
  "sub_ingredients_title": "Sub-ingredients",
  "sub_ingredients_text": "Some ingredients contain a bunch of other elements. The most accurate method is to add an ingredient for each such sub-element. Nevertheless, in many cases, it should be enough only to add the main ingredient. E.g., most kinds of ketchup contain some other ingredients than tomatoes, but tomatoes make up the bulk of the ketchup. Therefore, it should be considered accurate enough to add \"Tomatoes\" for ketchup, especially for smaller amounts.",
  "dried_ingredients_title": "Dried ingredients",
  "dried_ingredients_text": "When adding ingredients, they can either be added by weight, volume or quantity. When using weight or volume, dried ingredients need to be considered specifically, because a large portion of their original weight has evaporated. The most accurate method is to enter the amount needed of the ingredients' fresh version to produce the dried version amount. However, for simplicity, we can use these rules of thumb:",
  "dried_ingredients_point_1": "Multiply dried fruits by a factor of 3",
  "dried_ingredients_point_2": "Multiply leafy herbs and vegetables by a factor of 6",
  "dried_ingredients_point_3": "Multiply high water content ingredients by a factor of 9",
  "dried_ingredients_text_2": "Note that these calculations are not needed when adding quantities, e.g., one apple is the same as one dried apple and uses the same resources regardless of their weight post dehydration.",
  "beef_dairy_herds_title": "Beef herds vs. dairy herds",
  "beef_dairy_herds_text": "When selecting beef, you will notice two entries in the data, beef from dairy herds and beef specifically grown from beef herds. This is because there is such a significant difference in their environmental impacts that the researchers decided to separate them into two categories. Beef from dairy herds has proportionally much less impact because it also contributes to dairy production. Each of the categories make up about {{link_start}}half of the market{{link_end}}, and it's often difficult to differentiate from which sector your beef comes. However, beef herd beef is generally considered leaner and of higher quality than dairy herd beef.",
  "accuracy_title": "How accurate is it?",
  "accuracy_text": "The results accumulated by FOOD·E should not be regarded as an exact science but rather a rough estimation. The environmental impact of each food product type varies considerably between individual products and productions. However, given that the data being used for FOOD·E is widely regarded as the most comprehensive and accurate data we have today, we can assume that it is as precise as it gets. Certainly, as new and more accurate data is released, we will update the software accordingly.",
  "support_title": "Support",
  "support_text": "If you have any questions or feedback, bug reports or feature requests, or require assistance, please reach out to us at {{link_start}}ethicode@ethicode.org{{link_end}}."
}
