{
  "about_fc": "About FOOD·E",
  "about": "About",
  "project": "The project",
  "food_e_purpose": "FOOD·E provides the technology and service that allows meal creators of all kinds and sizes to evaluate the environmental impact of their meals (foodprint) and present that information for their consumers. The purpose is to help us take better care of our planet through our food choices.",
  "why_question": "Why?",
  "why_answer_1": "Our global food production systems have significant impacts on the environment, yet they receive very little attention in our ever growing environmental discussions, and concerns.",
  "why_answer_2": "FOOD-E is here to challenge that by directly linking our food choices with their environmental impact.",
  "four_ways_impact": "The biggest impact of our agriculture can be divided into four environmental factors:",
  "land_use": "Land use",
  "land_use_text": "Due to the increasing population and demand for food, agriculture has resorted to deforestation to obtain enough land to cultivate, which now amounts to {{link_start}}half of all habitable land{{link_end}}. Unfortunately, deforestation has great implications for the environment. In fact, less trees imply a lower absorption of CO2 and therefore a rise in global temperatures. Moreover, deforestation involves a great loss of biodiversity (experts say that about 1.000.000 species are in danger of extinction) with a consequential malfunctioning of ecosystems.",
  "ghg_emissions": "Greenhouse gas emissions",
  "ghg_emissions_text": "Agriculture is responsible for about {{link_start}}26% of the global greenhouse gas (GHG) emissions{{link_end}}. A consistent rise in GHG emissions translates into an increase of the average surface temperature of the planet, and is therefore responsible for changes in precipitation patterns, weather alterations, melting of ice caps and also endangers the functioning of ecosystems.",
  "water_withdrawals": "Water withdrawals",
  "water_withdrawals_text": "The agricultural sector is responsible for {{link_start}}70% of the global freshwater withdrawals{{link_end}}, which constitutes a great concern for water scarcity. In fact, the WHO estimates that 2 out of 3 people in the world might be living in water stressed conditions by 2025, if the current water consumption stays unchanged. This will significantly affect people’s health and our ecosystems.",
  "eutrophying_emissions": "Eutrophying emissions",
  "eutrophying_emissions_text": "Agriculture is the {{link_start}}main contributor (78%){{link_end}} to the yearly runoff of nitrogen, phosphorus and other nutrients that lead to eutrophication. This indicates the pollution of water bodies due to an excess of nutrients, which is responsible for the death of fish and other life present in the water bodies affected. Moreover, eutrophication enhances ocean acidification and can also negatively affect drinking water sources.",
  "story_title": "The story so far",
  "story_text": "FOOD·E was built by {{link_start}}Ethicode{{link_end}} and deployed in May 2020 as a proof of concept. It has since been under active development, and in August 2020, there was a significant update, introducing user signup and database storage for their meals.",
  "how_does_it_work": "How does it work?",
  "function": "Under the hood, FOOD·E has a database of 40 food products, where each food item has its unique environmental impact in the four categories mentioned above:",
  "land_use_units": "Land-use (square meters of land per food item weight unit)",
  "ghg_units": "Greenhouse gas emissions (carbon equivalent kilograms per food item weight unit)",
  "water_units": "Water use (liters of water per food item weight unit)",
  "eutro_units": "Eutrophying emissions (phosphate equivalents kilograms per food item weight unit)",
  "ghg_complecity": "The greenhouse gas emissions have a little bit more complexity to it, as we can divide them into subcategories of where in the process those emissions are coming from:",
  "land_use_change": "Land-use change - Aboveground changes in biomass from deforestation and belowground modifications in the soil.",
  "farm": "Farm - Methane emissions from cows, methane from rice, emissions from fertilizers, manure, and farm machinery",
  "animal_feed": "Animal feed - On-farm emissions from crop production and its processing into feed for livestock",
  "processing": "Processing - Emissions from energy use in the process of converting raw agricultural products into final food items",
  "transport": "Transport - Emissions from energy use in the transportation of food items in-country and internationally",
  "retail": "Retail - Emissions from energy use in refrigeration and other retail processes",
  "packaging": "Packaging - Emissions from the production of packaging materials, material transport, and end-of-life disposal",
  "function_in_action": "When the user adds an ingredient and its weight, FOOD·E will immediately calculate the environmental impact in these four categories. The full list of the meals’ ingredients is then used to sum up the meals’ environmental footprint or Foodprint.",
  "optional_transport": "Optionally, the user can add transport for each ingredient if they have that information, and that is then used instead of the average transport for that ingredient. FOOD·E also accomplishes that using elementary maths. Whether it’s by road, rail, water, or air, and whether it’s temperature-controlled or ambient transport, each transport mode has an average transport emission per distance traveled per weight of food. FOOD·E then uses that as the transport subcategory amount instead of the default to calculate the amount of greenhouse gas emissions for that ingredient.",
  "data_title": "Data Sources",
  "data_text_1": "In January 2020, Our World in Data, an online research and data publication, published an article, {{link_start}}Environmental impacts of food production{{link_end}} by Hannah Ritchie and Max Roser, which was primarily based on the research by Joseph Poore and Thomas Nemecek, {{link_start}}Reducing food’s environmental impacts through producers and consumers{{link_end}}. That highly regarded scientific paper evaluated the environmental impact of different foods to identify the best ways to reduce the environmental impact of our food production systems. The data set from that research covers ~38,700 commercially viable farms in 119 countries and 40 products representing ~90% of global protein and calorie consumption.",
  "data_text_2": "This extensive data has graciously been made available for everyone to use, and FOOD·E uses it to determine the environmental impact of any meal, given its ingredients.",
  "rda_title": "Daily Earth Share",
  "rda_text": "Earth has a finite amount of resources that we all share. Food production takes up many of these resources, especially when it comes to land use and water withdrawals. Moreover, our food production systems are one of the main contributors to greenhouse gas emissions and eutrophication. FOOD·E considers an individual Daily Earth Share (DES) for each of these categories, using the following derivation:",
  "land_use_rda": "Earth has about 104 million km² of habitable land, and almost half of that is used for agriculture or {{link_start}}51 million km²{{link_end}}. If we divide that by the current population, 7.78 billion people, we get 6.555 m² per person or about 18 m² per day. Therefore FOOD·E considers that to be the DES for an individual's land use.",
  "ghg_emissions_rda": "Food is responsible for about {{link_start}}26% of our global greenhouse gas emissions{{link_end}}, or 13.6 billion tonnes of carbon dioxide equivalents. That calculates to 1.75 tonnes per person or a DES of about 4.8 kg for each individual.",
  "water_withdrawals_rda": "Each year, global water withdrawals are about {{link_start}}4 trillion m³{{link_end}} of which {{link_start}}our agriculture uses 70%{{link_end}}. Divided amongst the population, and we get about 360 m³ or a DES of about one m³ (1000 liters) of water per individual.",
  "eutrophying_emissions_rda": "Eutrophying emissions are about {{link_start}}12.45 kgPO₄eq on average for all food types per 1000 kcal{{link_end}}. The recommended daily calorie intake is {{link_start}}2,000 kcal a day for women and 2,500 for men{{link_end}} or 2,250 kcal on average. Therefore, we can consider 28 kgPO₄eq the individual DES of eutrophying emissions.",
  "rda_future": "In each of these four categories, we're only aiming to prevent these global numbers from growing even further, although we should be aiming to reduce them. However, we have to start somewhere. It's time to take these important matters into our own hands, instead of relying solely on politicians to do this for us.",
  "how_to_use_title": "How to use",
  "how_to_use_text": "When adding ingredients from a recipe, these important considerations should be made:",
  "sub_ingredients_title": "Sub-ingredients",
  "sub_ingredients_text": "Some ingredients contain a bunch of other elements. The most accurate method is to add an ingredient for each such sub-element. Nevertheless, in many cases, it should be enough only to add the main ingredient. E.g., most kinds of ketchup contain some other ingredients than tomatoes, but tomatoes make up the bulk of the ketchup. Therefore, it should be considered accurate enough to add \"Tomatoes\" for ketchup, especially for smaller amounts.",
  "dried_ingredients_title": "Dried ingredients",
  "dried_ingredients_text": "When adding ingredients, they can either be added by weight, volume or quantity. When using weight or volume, dried ingredients need to be considered specifically, because a large portion of their original weight has evaporated. The most accurate method is to enter the amount needed of the ingredients' fresh version to produce the dried version amount. However, for simplicity, we can use these rules of thumb:",
  "dried_ingredients_point_1": "Multiply dried fruits by a factor of 3",
  "dried_ingredients_point_2": "Multiply leafy herbs and vegetables by a factor of 6",
  "dried_ingredients_point_3": "Multiply high water content ingredients by a factor of 9",
  "dried_ingredients_text_2": "Note that these calculations are not needed when adding quantities, e.g., one apple is the same as one dried apple and uses the same resources regardless of their weight post dehydration.",
  "beef_dairy_herds_title": "Beef herds vs. dairy herds",
  "beef_dairy_herds_text": "When selecting beef, you will notice two entries in the data, beef from dairy herds and beef specifically grown from beef herds. This is because there is such a significant difference in their environmental impacts that the researchers decided to separate them into two categories. Beef from dairy herds has proportionally much less impact because it also contributes to dairy production. Each of the categories make up about {{link_start}}half of the market{{link_end}}, and it's often difficult to differentiate from which sector your beef comes. However, beef herd beef is generally considered leaner and of higher quality than dairy herd beef.",
  "accuracy_title": "How accurate is it?",
  "accuracy_text": "The results accumulated by FOOD·E should not be regarded as an exact science but rather a rough estimation. The environmental impact of each food product type varies considerably between individual products and productions. However, given that the data being used for FOOD·E is widely regarded as the most comprehensive and accurate data we have today, we can assume that it is as precise as it gets.",
  "support_title": "Support",
  "support_text": "If you have any questions or feedback, bug reports or feature requests, or require assistance, please reach out to us at {{link_start}}ethicode@ethicode.org{{link_end}}."
}
