{
  "about_fc": "About Foody",
  "about": "About",
  "project": "The project",
  "fc_function": "Foody determines the environmental impact of meals, with regards to land use, greenhouse gas emissions, water withdrawals and eutrophying emissions.",
  "why_question": "Why?",
  "why_answer_1": "Our global food production systems have huge impacts on the environment, yet it gets very little attention in our ever growing environmental discussions, and concerns.",
  "why_answer_2": "Foody is here to change that.",
  "why_answer_3": "The mission is to help reduce our environmental impact through our food choices.",
  "how_question": "How?",
  "how_answer_1": "We believe that consumers will choose environmentally friendlier meals when confronted with the hard numbers behind each of their options.",
  "how_answer_2": "That's why Foody is here; a tool for restaurants, ready meals producers, recipe publishers, etc., to evaluate the environmental impact of each of their meals.",
  "how_answer_3": "The results can then be displayed for their customers.",
  "four_ways_impact": "The environmental impact reports consider four ways of impact:",
  "land_use": "Land use",
  "land_use_text": "Our food production systems use {{link_start}}almost half{{link_end}} of Earth's habitable land.",
  "ghg_emissions": "Greenhouse gas emissions",
  "ghg_emissions_text": "Our food production systems are responsible for {{link_start}}about 26%{{link_end}} of our global greenhouse gas emissions.",
  "water_withdrawals": "Water withdrawals",
  "water_withdrawals_text": "Our food production systems are responsible for {{link_start}}about 70%{{link_end}} of our yearly global water withdrawals.",
  "eutrophying_emissions": "Eutrophying emissions",
  "eutrophying_emissions_text": "Our food production systems' runoff of nitrogen and other nutrients are {{link_start}}a leading contributor{{link_end}} to the major environmental problem of eutrophication.",
  "story_title": "The story so far",
  "story_text": "Foody was built by {{link_start}}Ethicode{{link_end}} and deployed in May 2020 as a proof of concept. It has since been under active development, and in August 2020, there was a significant update, introducing user signup and database storage for their meals.",
  "data_title": "Data Sources",
  "data_text_1": "In January 2020, Our World in Data published {{link_start}}Environmental impacts of food production{{link_end}} by Hannah Ritchie and Max Roser, which was primarily based on the research by Joseph Poore and Thomas Nemecek, {{link_start}}Reducing food’s environmental impacts through producers and consumers{{link_end}}. The data set from that research covers ~38,700 commercially viable farms in 119 countries and 40 products representing ~90% of global protein and calorie consumption.",
  "data_text_2": "This extensive data has graciously been made available for everyone to use, and Foody uses it to determine the environmental impact of any meal, given its ingredients.",
  "rda_title": "Recommended daily amounts",
  "rda_text": "Earth has a finite amount of resources that we all share. Food production takes up many of these resources, especially when it comes to land use, greenhouse gas emissions, water withdrawals, and eutrophying emissions. Foody considers an RDA (recommended daily amount) for each of these categories, using the following derivation:",
  "land_use_rda": "Earth has about 104 million km² of habitable land, and almost half of that is used for agriculture or {{link_start}}51 million km²{{link_end}}. If we divide that by the current population, 7.78 billion people, we get 6.555 m² per person or about 18 m² per day. Therefore Foody considers that to be the RDA for an individual's land use.",
  "ghg_emissions_rda": "Food is responsible for about {{link_start}}26% of our global greenhouse gas emissions{{link_end}}, or 13.6 billion tonnes of carbon dioxide equivalents. That calculates to 1.75 tonnes per person or an RDA of about 4.8 kg for each individual.",
  "water_withdrawals_rda": "Each year, global water withdrawals are about {{link_start}}4 trillion m³{{link_end}} of which {{link_start}}our agriculture uses 70%{{link_end}}. Divided amongst the population, and we get about 360 m³ or an RDA of about one m³ (1000 liters) of water per individual.",
  "eutrophying_emissions_rda": "Eutrophying emissions are about {{link_start}}12.45 kgPO₄eq on average for all food types per 1000 kcal{{link_end}}. The recommended daily calorie intake is {{link_start}}2,000 kcal a day for women and 2,500 for men{{link_end}} or 2,250 kcal on average. Therefore, we can consider 28 kgPO₄eq the RDA of eutrophying emissions.",
  "rda_future": "In each of these four categories, we're only aiming to prevent these global numbers from growing even further, although we should be aiming to reduce them. However, we have to start somewhere; the future is always starting right now.",
  "how_to_use_title": "How to use",
  "how_to_use_text": "When adding ingredients from a recipe, these important considerations should be made:",
  "sub_ingredients_title": "Sub-ingredients",
  "sub_ingredients_text": "Some ingredients contain a bunch of other elements. The most accurate method is to add an ingredient for each such sub-element. Nevertheless, in many cases, it should be enough only to add the main ingredient. E.g., most kinds of ketchup contain some other ingredients than tomatoes, but tomatoes make up the bulk of the ketchup. Therefore, it should be considered accurate enough to add \"Tomatoes\" for ketchup, especially for smaller amounts.",
  "dried_ingredients_title": "Dried ingredients",
  "dried_ingredients_text": "Adding dried ingredients that are not in our database can be tricky. The most accurate method is to enter the amount needed of the ingredients' fresh version to produce the dried version amount. However, for simplicity, we can use these rules of thumb:",
  "dried_ingredients_point_1": "Multiply dried fruits by a factor of 3",
  "dried_ingredients_point_2": "Multiply leafy herbs and vegetables by a factor of 6",
  "dried_ingredients_point_3": "Multiply high water content ingredients by a factor of 9",
  "dried_ingredients_text_2": "Note that these calculations are not needed when adding quantities, e.g., one apple is the same as one dried apple and uses the same resources regardless of their weight post dehydration.",
  "beef_dairy_herds_title": "Beef herds vs. dairy herds",
  "beef_dairy_herds_text": "When selecting beef, you will notice two entries in the data, beef from dairy herds and beef specifically grown from beef herds. This is because there is such a significant difference in their environmental impacts that the researchers decided to separate them into two categories. Beef from dairy herds has proportionally much less impact because it also contributes to dairy production. Each of the categories make up about {{link_start}}half of the market{{link_end}}, and it's often difficult to differentiate from which sector your beef comes. However, beef herd beef is generally considered leaner and of higher quality than dairy herd beef.",
  "accuracy_title": "How accurate is it?",
  "accuracy_text": "The results accumulated by Foody should not be regarded as an exact science but rather a rough estimation. The environmental impact of each food product type varies considerably between individual products and productions. However, given that the data being used for Foody is widely regarded as the most comprehensive and accurate data we have today, we can assume that it is as precise as it gets.",
  "support_title": "Support",
  "support_text": "If you have any questions or feedback, bug reports or feature requests, or require assistance, please reach out to us at {{link_start}}ethicode@ethicode.org{{link_end}}."
}
