{
  "about_fc": "À propos de FOOD·E",
  "about": "À propos",
  "project": "Le projet",
  "food_e_purpose": "FOOD·E fournit la technologie permettant aux créateurs de repas de toutes sortes et de toutes dimensions d'évaluer l'impact environnemental de leurs recettes. Les résultats sont affichés sous forme de diagrammes circulaires simples qui peuvent être partagés sur des sites internet et sur les réseaux sociaux. Ils peuvent être également imprimés sur des menus, des étiquettes de produits alimentaires, des affiches, etc. L'objectif est de nous aider à mieux prendre soin de notre belle planète grâce à nos choix alimentaires.",
  "why_question": "Pourquoi ?",
  "why_answer_1": "Nos systèmes mondiaux de production alimentaire ont des impacts significatifs sur l'environnement, mais ils ne reçoivent que très peu d'attention lors de nos discussions toujours plus nombreuses sur l'environnement.",
  "why_answer_2": "FOOD·E est là pour relever ce défi en établissant un lien direct entre nos choix alimentaires et leur impact écologique.",
  "four_ways_impact": "Un impact en quatre temps",
  "land_use": "L’utilisation des terres",
  "land_use_text": "En raison de l'augmentation de la population et de la demande alimentaire, l'agriculture a eu recours à la déforestation pour obtenir suffisamment de terres à cultiver, ce qui représente aujourd'hui {{link_start}}la moitié des terres habitables{{link_end}}. Malheureusement, la déforestation a des conséquences majeures sur l'environnement. Moins d'arbres implique une moindre absorption de CO2 et, par conséquent, une augmentation des températures mondiales. De plus, la déforestation entraîne une perte importante de biodiversité (les experts disent qu'environ 1 000 000 d'espèces sont en danger d'extinction) avec pour conséquence un dysfonctionnement des écosystèmes.",
  "ghg_emissions": "Les gaz à effet de serre",
  "ghg_emissions_text": "La chaîne d'approvisionnement alimentaire actuelle est responsable d'environ {{link_start}}26 % des émissions mondiales de gaz à effet de serre (GES){{link_end}}. Une augmentation constante des émissions de GES se traduit par une augmentation de la température moyenne à la surface de la planète. Elle est donc responsable de la modification des régimes de précipitations, des changements climatiques, de la fonte des calottes glaciaires et de la perturbation des écosystèmes.",
  "water_withdrawals": "Les prélèvements d’eau",
  "water_withdrawals_text": "Le secteur agricole est responsable de {{link_start}}70 % des prélèvements d'eau douce dans le monde{{link_end}}, ce qui constitue une grande préoccupation pour la pénurie d'eau. L'OMS estime que 2 personnes sur 3 pourraient vivre dans des conditions de stress hydrique d'ici 2025 si la consommation d'eau actuelle reste inchangée. Cela aura des conséquences importantes sur la santé des personnes et sur nos écosystèmes.",
  "eutrophying_emissions": "Les émissions de polluants eutrophisants",
  "eutrophying_emissions_text": "En raison de l'utilisation intensive d'engrais, l'agriculture est {{link_start}}le principal contributeur (78 %){{link_end}} au ruissellement annuel d'azote et de phosphore, ce qui entraîne l'eutrophisation des masses d'eau. L'excès de nutriments peut stimuler la prolifération des algues et réduire la disponibilité de l'oxygène, ce qui entraîne la mort de nombreux poissons et autres formes de vie aquatique. En outre, l'eutrophisation rend les océans plus acides, menaçant les récifs coralliens et les coquillages, et elle peut également avoir des effets négatifs sur les sources d'eau potable.",
  "story_title": "L’histoire à ce jour",
  "story_text": "FOOD·E a été conçu par {{link_start}}Ethicode{{link_end}} et est déployé en mai 2020 comme preuve du concept. Le site est, depuis, activement développé. En août 2020, une mise à jour importante a été faite. Celle-ci invitait l’utilisateur à s’inscrire et à créer une base de données pour sauvegarder ses repas.",
  "how_does_it_work": "Comment ça marche ?",
  "function": "Sous le capot, FOOD·E dispose d'une base de données de 40 produits alimentaires, où chaque denrée possède une description unique de son impact environnemental pour les quatre catégories mentionnées ci-dessus : ",
  "land_use_units": "Utilisation du sol, mesurée en mètres carrés de terrain nécessaires pour produire 1 kg ou 1 L de la denrée alimentaire (m²/kg ou m²/l)",
  "ghg_units": "Émissions de gaz à effet de serre, mesurées en kilogrammes équivalent de dioxyde de carbone émis pour produire 1 kg ou 1 l de l'aliment (kgCO₂eq/kg ou kgCO₂eq/l)",
  "water_units": "Consommation d'eau, mesurée en litres d'eau nécessaires pour produire 1 kg ou 1 l de l'aliment (l/kg ou l/l)",
  "eutro_units": "Émissions d'eutrophisation, mesurées en kilogrammes équivalent phosphate émis pour produire 1 kg ou 1 l de l'aliment (kgPO₄eq/kg ou kgPO₄eq/l)",
  "ghg_complexity": "Les émissions de gaz à effet de serre sont un peu plus complexes. Nous pouvons les diviser en sous-catégories selon le moment au cours dulequel ces émissions ont été produites :",
  "land_use_change": "Changement d'utilisation des terres - Changements en surface de la biomasse provenant de la déforestation et modifications souterraines du potentiel de stockage du carbone du sol.",
  "farm": "Ferme - Émissions de méthane provenant des vaches et du riz, ainsi que les émissions provenant des engrais, du fumier et des machines agricoles.",
  "animal_feed": "Alimentation animale - Émissions à la ferme provenant de la production végétale et de sa transformation en nourriture pour le bétail",
  "processing": "Transformation - Émissions provenant de l'utilisation d'énergie dans le processus de transformation des produits agricoles bruts en produits finis",
  "transport": "Transport - Émissions provenant de l'utilisation d'énergie dans le transport des denrées alimentaires au niveau national et international",
  "retail": "Vente au détail - Émissions provenant de l'utilisation d'énergie lors de la réfrigération et lors d'autres processus de vente au détail",
  "packaging": "Emballages - Émissions provenant de la production des matériaux d'emballage, du transport des matériaux et de l'élimination en fin de vie",
  "function_in_action": "Lorsque l'utilisateur ajoute un ingrédient et son poids, FOOD·E calcule la quantité de terre et d'eau nécessaire pour sa production, les gaz à effet de serre émis dans ce processus et les ruissellements des engrais qui y sont associés. Les impacts de chaque ingrédient inclus dans la recette sont ensuite additionnés, pour obtenir l'empreinte environnementale du repas.",
  "optional_transport": "En option, l'utilisateur peut spécifier les détails du transport pour chaque ingrédient. Qu'il s'agisse de transport routier, ferroviaire, maritime ou aérien, et qu'il s'agisse de transport à température contrôlée ou à température ambiante, chaque mode de transport a une émission moyenne de gaz à effet de serre par distance parcourue et par poids de l'aliment. L'utilisateur sélectionne le mode et la distance, et FOOD·E fait le reste en utilisant des calculs simples. Si l'utilisateur n'ajoute pas de détails sur le transport, le logiciel utilisera la moyenne des émissions de gaz à effet de serre liées au transport pour cet ingrédient.",
  "data_title": "Sources de données",
  "data_text_1": "En janvier 2020, la publication en ligne de données et de recherches \"Our World in Data\" a publié l'article {{link_start}}\"Environmental impacts of food production\"{{link_end}}, écrit par Hanna Ritchie et Max Roser, principalement basé sur le document de recherche {{link_start}}\"Reducing food's environmental impacts through producers and consumers\"{{link_end}}, de Joseph Poore et Thomas Nemecek. Dans ce document scientifique reconnu, les chercheurs ont évalué l'empreinte écologique de différents aliments et systèmes de production, dans le but d'identifier des solutions pour atténuer les effets de notre chaîne d'approvisionnement alimentaire sur l'environnement. L'ensemble de données issues de leurs recherches couvre environ 38 700 exploitations agricoles commercialement viables dans 119 pays ainsi que 40 produits alimentaires représentant environ 90 % de la consommation mondiale de protéines et de calories.",
  "data_text_2": "Ce vaste ensemble de données a généreusement été mis à la disposition de tous, et FOOD·E l’utilise pour déterminer l’impact environnemental de chaque repas, selon les ingrédients donnés.",
  "rda_title": "Portion Journalière de Terre (PJT)",
  "rda_text": "La Portion Journalière de Terre est un concept fondamental de FOOD·E. La Terre possède une quantité limitée de ressources que nous partageons tous. La production alimentaire consomme une grande partie de ces ressources, notamment en ce qui concerne l'utilisation des terres et les prélèvements d'eau. En outre, notre chaîne d'approvisionnement alimentaire est l'un des principaux contributeurs aux émissions de gaz à effet de serre et à l'eutrophisation. Si nous voulons éviter que les impacts environnementaux de nos systèmes alimentaires n'augmentent encore, nous devons agir maintenant et agir ensemble. Chez FOOD·E,nous pensons que chacun peut et doit faire sa part. C'est pourquoi nous avons calculé une Portion Journalière de Terre (PJT) individuelle pour chaque type d'empreinte environnementale. Chaque PJT représente la limite quotidienne que tous les êtres humains devraient respecter pour éviter d'aggraver la situation. Les PJT sont calculées à l'aide des dérivations suivantes : ",
  "land_use_rda": "La Terre compte environ 104 millions de km² de terres habitables et notre agriculture en utilise près de la moitié, soit {{link_start}}51 millions de km²{{link_end}}. Si nous divisons ce chiffre par la population actuelle, qui est de 7,78 milliards de personnes, nous obtenons 6 555 m² par personne par an, soit environ 18 m² par jour. FOOD·E considère ainsi que ce nombre correspond à la PJT pour l'utilisation des terres par individu.",
  "ghg_emissions_rda": "L'alimentation est responsable d'environ {{link_start}}26 % de nos émissions mondiales de gaz à effet de serre{{link_end}}, soit 13,6 milliards de tonnes équivalent dioxyde de carbone par an. Cela équivaut à 1,75 tonne par personne, divisons cela par le nombre de jours dans l'année et nous obtenons une PTJ d'environ 4,8 kg par personne.",
  "water_withdrawals_rda": "Chaque année, les prélèvements mondiaux d'eau s'élèvent à environ {{link_start}}4 000 milliards de m³{{link_end}}, dont {{link_start}}70 % (2 800 milliards de m³) sont utilisés par l'agriculture{{link_end}}. Si l'on répartit cette consommation entre les différents groupes de population, on obtient environ 360 m³ par an, soit une PJT d'environ 1 m³ (1000 litres) d'eau par personne.",
  "eutrophying_emissions_rda": "Les émissions de polluants eurtrophisants sont d'environ {{link_start}}12,45 kgPO₄eq (kilos équivalents phosphate) en moyenne pour tous les types d'aliments par 1000 kcal{{link_end}}. L'apport calorique quotidien recommandé est de {{link_start}}2 000 kcal par jour pour les femmes et 2 500 pour les hommes{{link_end}} soit 2 250 kcal en moyenne. On peut donc considérer 28 kgPO₄eq comme la PJT individuelle pour les émissions de polluants eutrophisants.",
  "pie-chart-explanation": "Lorsque l'utilisateur ajoute un seul ingrédient ou une recette complète, FOOD·E affiche les impacts environnementaux correspondants à l'aide de diagrammes circulaires simples. L'ensemble du diagramme représente la PJT individuelle, tandis que la ''partie colorée'' représente la portion de la PJT que le repas ou l'ingrédient va utiliser. S'il y a plus d'un diagramme pour une catégorie, l'utilisateur dépassera sa PJT avec ce seul repas.",
  "rda_future": "Si chacun se contentait de sa PJT, nous empêcherions notre impact environnemental collectif lié à l'alimentation d'augmenter encore plus. C'est un bon point de départ, même si nous devrions en fin de compte viser à réduire totalement notre impact. Mais il faut bien commencer quelque part et il faut commencer dès maintenant. Il est temps de prendre ces questions importantes en main, au lieu de compter uniquement sur les politiciens pour le faire à notre place.",
  "how_to_use_title": "Comment utiliser FOOD·E",
  "how_to_use_text": "Utiliser FOOD·E est aussi simple que de noter ses recettes préférées. Voici quelques conseils pour rendre vos calculs plus précis :",
  "sub_ingredients_title": "Sous-ingrédients",
  "sub_ingredients_text": "Certains ingrédients en contiennent beaucoup d’autres. La méthode la plus précise serait d’ajouter un ingrédient pour chacun de ces sous-éléments. \r\nNéanmoins, dans la plupart des cas, l’ajout de l’ingrédient principal est suffisant. Par exemple, la plupart des ketchups contiennent d’autres ingrédients que les tomates, mais les tomates en sont l’ingrédient principal. Ainsi, il est possible de considérer comme assez précis l’ajout de « Tomates » pour le ketchup, surtout si c’est pour de petites portions.",
  "dried_ingredients_title": "Ingrédients séchés",
  "dried_ingredients_text": "Ajouter des ingrédients peut se faire en utilisant le poids, le volume ou la quantité. Lorsqu'on se réfère au poids ou au volume, les ingrédients secs doivent être pris en compte de manière spécifique, car une grande partie de leur poids initial s'est évaporée. La méthode la plus précise consiste à entrer la quantité en version fraîche des ingrédients pour produire la quantité de la version séchée. Toutefois, pour plus de simplicité, nous pouvons utiliser ces règles générales : ",
  "dried_ingredients_point_1": "Multipliez par 3 les fruits sechés",
  "dried_ingredients_point_2": "Multipliez par 6 les herbes et les légumes à feuilles",
  "dried_ingredients_point_3": "Multipliez par 9 les ingrédients contenant beaucoup d’eau",
  "dried_ingredients_text_2": "Remarque : ces calculs ne sont pas nécessaires lorsque vous ajoutez des quantités. Par exemple une pomme et une pomme séchée utilisent les mêmes ressources quelque soit son poids après avoir été séchée.",
  "beef_dairy_herds_title": "Cheptels à viande vs cheptels à lait",
  "beef_dairy_herds_text": "Lorsque vous sélectionnez le bœuf, deux entrées sont affichées parmi les données : les bœufs des cheptels laitiers et les bœufs spécifiquement élevés depuis des cheptels à viande. Leur impact environnemental est si différent que les chercheurs ont décidé de les séparer en deux catégories. Les cheptels laitiers ont proportionnellement moins d’impact puisqu’ils contribuent aussi à la production laitière. Chaque catégorie occupe {{link_start}}une moitié de la part du marché{{link_end}}, et il est souvent difficile de savoir de quel secteur le bœuf provient. Cependant, le bœuf de cheptel à viande est généralement considéré comme plus fin et souvent de meilleure qualité que le bœuf de cheptel laitier.",
  "accuracy_title": "Quelle est sa précision ?",
  "accuracy_text": "Les résultats accumulés par FOOD·E ne doivent pas être considérés comme une science exacte mais plutôt comme une estimation grossière. L'impact environnemental de chaque type de denrée alimentaire varie considérablement entre les différents produits et productions. Toutefois, sachant que les données utilisées pour FOOD·E sont largement considérées comme les plus complètes et les plus précises dont nous disposons aujourd'hui, nous pouvons supposer qu'elles sont aussi exactes que possible. À mesure que de nouvelles données plus précises seront publiées, nous mettrons à jour le logiciel en fonction de celles-ci.",
  "support_title": "Assistance",
  "support_text": "Si vous avez des questions, des commentaires, des rapports de bugs ou des demandes de fonctionnalités, ou bien si vous avez besoin d'aide, veuillez nous contacter à l'adresse suivante : {{link_start}}ethicode@ethicode.org{{link_end}}."
}
