{
  "about_fc": "À propos de FOOD·E",
  "about": "À propos ",
  "project": "Le projet",
  "fc_function": "FOOD·E calcule l’impact environnemental des repas, concernant l’utilisation des terres, les émissions de gaz à effet de serre, les prélèvements d’eau, et les émissions de polluants eutrophisants.",
  "why_question": "Pourquoi ?",
  "why_answer_1": "Nos systèmes mondiaux de production alimentaire ont un énorme impact sur l’environnement, et pourtant, c'est encore peu pris en compte au sein des discussions et des préoccupations environnementales pourtant toujours plus nombreuses.",
  "why_answer_2": " C'est pour changer ça que FOOD·E a été créé.",
  "why_answer_3": "Notre mission est d’aider à réduire notre impact environnemental via nos choix alimentaires.",
  "how_question": "Comment ?",
  "how_answer_1": "Nous pensons que les consommateurs choisiront des repas plus respectueux de l’environnement lorsqu’ils seront confrontés aux chiffres cruciaux derrière chacune de leurs options.",
  "how_answer_2": "FOOD·E sert à cela : c'est un outil pour les restaurants, les producteurs de plats préparés, les éditeurs de recettes … afin qu’ils puissent évaluer l’impact environnemental de tous leurs repas.",
  "how_answer_3": "Les résultats pourront être, par la suite, affichés à destination de leur clientèle.",
  "four_ways_impact": "Les rapports de l’impact environnemental prend en compte 4 facteurs : ",
  "land_use": "L’utilisation des terres",
  "land_use_text": "Nos systèmes de production alimentaire utilisent {{link_start}}près de la moitié{{link_end}} de la surface habitable de la terre.",
  "ghg_emissions": "Les gaz à effet de serre",
  "ghg_emissions_text": "Nos systèmes de production alimentaire sont responsables {{link_start}}d’environ 26 %{{link_end}} de la totalité des émissions de gaz à effet de serre.",
  "water_withdrawals": "Les prélèvements d’eau",
  "water_withdrawals_text": "Nos systèmes de production alimentaire sont responsables {{link_start}}d’environ 70 %{{link_end}} de la totalité des prélèvements d’eau par an.",
  "eutrophying_emissions": "Les émissions de polluants eutrophisants",
  "eutrophying_emissions_text": "Les déversements d’azote et d’autres nutriments par nos systèmes de production alimentaire sont {{link_start}}l’un des principaux facteurs{{link_end}} du problème environnemental majeur de l’eutrophication.",
  "story_title": "L’histoire à ce jour",
  "story_text": "FOOD·E a été conçu par {{link_start}}Ethicode{{link_end}} et est déployé en mai 2020 comme preuve du concept. Le site est, depuis, activement développé. En août 2020, une mise à jour importante a été faite. Celle-ci invitait l’utilisateur à s’inscrire et à créer une base de données pour sauvegarder ses repas.",
  "data_title": "Sources de données",
  "data_text_1": "En janvier 2020, Our World in Data a publié l’article {{link_start}}Environmental impacts of food production{{link_end}}, (« Les impacts environnementaux de la production alimentaire ») de Hannah Ritchie et Max Roser, qui se fonde principalement sur les recherches de Joseph Poore et Thomas Nemecek : {{link_start}}Reducing food’s environmental impacts through producers and consumers{{link_end}} (« Réduire les impacts environnementaux de l’alimentation par les producteurs et les consommateurs »). L’ensemble de données de ces recherches comportait environ 38700 exploitations agricoles commercialement viables dans 119 pays, ainsi que 40 produits représentant environ 90 % de la consommation mondiale de protéines et de calories.",
  "data_text_2": "Ce vaste ensemble de données a généreusement été mis à la disposition de tous, et FOOD·E l’utilise pour déterminer l’impact environnemental de chaque repas, selon les ingrédients donnés.",
  "rda_title": "Quantités journalières recommandées",
  "rda_text": "La Terre a un apport de ressources limité que nous devons tous partager. La production alimentaire utilise une part importante de ces ressources, surtout lorsqu’il s’agit de l’utilisation des terres, des émissions de gaz à effet de serre, des prélèvements d’eau et des émissions de polluants eutrophisants. FOOD·E considère une Quantité Journalière Recommandée (QJR) pour chacune de ces catégories, en utilisant les formules suivantes :",
  "land_use_rda": "La Terre possède environ 104 millions de km² de terres habitables, et presque la moitié est utilisée pour l’agriculture soit {{link_start}}51 millions km²{{link_end}}. Si nous divisons ce chiffre par la population actuelle, soit 7,78 milliards de d’habitants, nous obtenons 6,555 m² par personne, soit environ 18 m² par jour. Ainsi, FOOD·E considère ce nombre comme la QJR concernant l’utilisation des terres par individu.",
  "ghg_emissions_rda": "L’alimentation est responsable d’environ {{link_start}}26 % des émissions mondiales de gaz à effet de serre{{link_end}}, soit l’équivalent de 13,6 milliards de tonnes de dioxyde de carbone. Cela revient à 1,75 tonnes par personne ou une QJR de 4,8 kg par jour par individu. ",
  "water_withdrawals_rda": "Chaque année, la totalité des prélèvements d’eau dans le monde équivaut à environ {{link_start}}4 billions m³{{link_end}} dont {{link_start}}70 %  sont utilisés pour notre agriculture{{link_end}}. Si l’on divise ce nombre par la population mondiale, nous obtenons environ 360 m³ soit une QJR de 1 m³ (1000 litres) d’eau par individu.",
  "eutrophying_emissions_rda": "Le nombre des émissions de polluants eutrophisants est d’environ {{link_start}}12.45 kgPO₄eq en moyenne pour 1000 kcal, pour chaque type d’aliment{{link_end}}. L’apport de calories quotidiennement recommandé {{link_start}}est de 2000 kcal par jour pour les femmes et de 2400 pour les hommes {{link_end}} soit 2250 en moyenne. Ainsi, nous pouvons considérer que 28 kgPO₄eq est la QJR pour les émissions de polluants eutrophisants.",
  "rda_future": "Dans chacune de ces quatre catégories, nous souhaitons uniquement empêcher que ces chiffres mondiaux augmentent encore plus, même si nous devrions avoir pour objectif de les réduire. Il faut toutefois bien commencer quelque part :  C’est maintenant que l’avenir commence.",
  "how_to_use_title": "Comment utiliser FOOD·E",
  "how_to_use_text": "Lorsque vous ajoutez des ingrédients à une recette, il faut prendre en compte les éléments suivants :",
  "sub_ingredients_title": "Sous-ingrédients",
  "sub_ingredients_text": "Certains ingrédients en contiennent beaucoup d’autres. La méthode la plus précise serait d’ajouter un ingrédient pour chacun de ces sous-éléments. \r\nNéanmoins, dans la plupart des cas, l’ajout de l’ingrédient principal est suffisant. Par exemple, la plupart des ketchups contiennent d’autres ingrédients que les tomates, mais les tomates en sont l’ingrédient principal. Ainsi, il est possible de considérer comme assez précis l’ajout de « Tomates » pour le ketchup, surtout si c’est pour de petites portions.",
  "dried_ingredients_title": "Ingrédients séchés",
  "dried_ingredients_text": "Ajouter des ingrédients séchés qui ne se trouvent pas déjà dans notre base de données peut être délicat. La méthode la plus précise est d’ajouter la quantité en version fraîche nécessaire à la production de la quantité en version séchée désirée. En revanche pour faire plus simple, il est possible d’utiliser cette règle générale : ",
  "dried_ingredients_point_1": "Multipliez par 3 les fruits sechés",
  "dried_ingredients_point_2": "Multipliez par 6 les herbes et les légumes à feuilles",
  "dried_ingredients_point_3": "Multipliez par 9 les ingrédients contenant beaucoup d’eau",
  "dried_ingredients_text_2": "Remarque : ces calculs ne sont pas nécessaires lorsque vous ajoutez des quantités. Par exemple une pomme et une pomme séchée utilisent les mêmes ressources quelque soit son poids après avoir été séchée.",
  "beef_dairy_herds_title": "Cheptels à viande vs cheptels à lait",
  "beef_dairy_herds_text": "Lorsque vous sélectionnez le bœuf, deux entrées sont affichées parmi les données : les bœufs des cheptels laitiers et les bœufs spécifiquement élevés depuis des cheptels à viande. Leur impact environnemental est si différent que les chercheurs ont décidé de les séparer en deux catégories. Les cheptels laitiers ont proportionnellement moins d’impact puisqu’ils contribuent aussi à la production laitière. Chaque catégorie occupe {{link_start}}une moitié de la part du marché{{link_end}}, et il est souvent difficile de savoir de quel secteur le bœuf provient. Cependant, le bœuf de cheptel à viande est généralement considéré comme plus fin et souvent de meilleure qualité que le bœuf de cheptel laitier.",
  "accuracy_title": "Quelle est sa précision ?",
  "accuracy_text": "Les résultats accumulés par FOOD·E ne doivent pas être considérés comme une science exacte, mais plutôt comme une estimation approximative. L’impact sur l’environnement de chaque type de produit alimentaire varie considérablement entre les produits et les productions. Cependant, étant donné que les données utilisées par FOOD·E sont considérées comme étant les plus exhaustives et les plus précises que nous possédons pour le moment, nous pouvons supposer qu’elles sont aussi précises que possible.",
  "support_title": "Assistance",
  "support_text": "Si vous avez des questions, des commentaires, des rapports de bugs ou des demandes de fonctionnalités, ou bien si vous avez besoin d'aide, veuillez nous contacter à l'adresse suivante : {{link_start}}ethicode@ethicode.org{{link_end}}."
}
