{
  "about_fc": "À propos de FOOD·E",
  "about": "À propos ",
  "project": "Le projet",
  "food_e_purpose": "",
  "why_question": "Pourquoi ?",
  "why_answer_1": "",
  "why_answer_2": "",
  "four_ways_impact": "",
  "land_use": "L’utilisation des terres",
  "land_use_text": "",
  "ghg_emissions": "Les gaz à effet de serre",
  "ghg_emissions_text": "",
  "water_withdrawals": "Les prélèvements d’eau",
  "water_withdrawals_text": "",
  "eutrophying_emissions": "Les émissions de polluants eutrophisants",
  "eutrophying_emissions_text": "",
  "story_title": "L’histoire à ce jour",
  "story_text": "FOOD·E a été conçu par {{link_start}}Ethicode{{link_end}} et est déployé en mai 2020 comme preuve du concept. Le site est, depuis, activement développé. En août 2020, une mise à jour importante a été faite. Celle-ci invitait l’utilisateur à s’inscrire et à créer une base de données pour sauvegarder ses repas.",
  "how_does_it_work": "",
  "function": "",
  "land_use_units": "",
  "ghg_units": "",
  "water_units": "",
  "eutro_units": "",
  "ghg_complexity": "",
  "land_use_change": "",
  "farm": "",
  "animal_feed": "",
  "processing": "",
  "transport": "",
  "retail": "",
  "packaging": "",
  "function_in_action": "",
  "optional_transport": "",
  "data_title": "Sources de données",
  "data_text_1": "",
  "data_text_2": "Ce vaste ensemble de données a généreusement été mis à la disposition de tous, et FOOD·E l’utilise pour déterminer l’impact environnemental de chaque repas, selon les ingrédients donnés.",
  "rda_title": "",
  "rda_text": "",
  "land_use_rda": "",
  "ghg_emissions_rda": "",
  "water_withdrawals_rda": "",
  "eutrophying_emissions_rda": "",
  "pie-chart-explanation": "",
  "rda_future": "",
  "how_to_use_title": "Comment utiliser FOOD·E",
  "how_to_use_text": "",
  "sub_ingredients_title": "Sous-ingrédients",
  "sub_ingredients_text": "Certains ingrédients en contiennent beaucoup d’autres. La méthode la plus précise serait d’ajouter un ingrédient pour chacun de ces sous-éléments. \r\nNéanmoins, dans la plupart des cas, l’ajout de l’ingrédient principal est suffisant. Par exemple, la plupart des ketchups contiennent d’autres ingrédients que les tomates, mais les tomates en sont l’ingrédient principal. Ainsi, il est possible de considérer comme assez précis l’ajout de « Tomates » pour le ketchup, surtout si c’est pour de petites portions.",
  "dried_ingredients_title": "Ingrédients séchés",
  "dried_ingredients_text": "",
  "dried_ingredients_point_1": "Multipliez par 3 les fruits sechés",
  "dried_ingredients_point_2": "Multipliez par 6 les herbes et les légumes à feuilles",
  "dried_ingredients_point_3": "Multipliez par 9 les ingrédients contenant beaucoup d’eau",
  "dried_ingredients_text_2": "Remarque : ces calculs ne sont pas nécessaires lorsque vous ajoutez des quantités. Par exemple une pomme et une pomme séchée utilisent les mêmes ressources quelque soit son poids après avoir été séchée.",
  "beef_dairy_herds_title": "Cheptels à viande vs cheptels à lait",
  "beef_dairy_herds_text": "Lorsque vous sélectionnez le bœuf, deux entrées sont affichées parmi les données : les bœufs des cheptels laitiers et les bœufs spécifiquement élevés depuis des cheptels à viande. Leur impact environnemental est si différent que les chercheurs ont décidé de les séparer en deux catégories. Les cheptels laitiers ont proportionnellement moins d’impact puisqu’ils contribuent aussi à la production laitière. Chaque catégorie occupe {{link_start}}une moitié de la part du marché{{link_end}}, et il est souvent difficile de savoir de quel secteur le bœuf provient. Cependant, le bœuf de cheptel à viande est généralement considéré comme plus fin et souvent de meilleure qualité que le bœuf de cheptel laitier.",
  "accuracy_title": "Quelle est sa précision ?",
  "accuracy_text": "",
  "support_title": "Assistance",
  "support_text": "Si vous avez des questions, des commentaires, des rapports de bugs ou des demandes de fonctionnalités, ou bien si vous avez besoin d'aide, veuillez nous contacter à l'adresse suivante : {{link_start}}ethicode@ethicode.org{{link_end}}."
}
